{"meta":{"title":"基于AI的财经企业新闻","subtitle":null,"description":"","author":"20年量化交易和人工智能专业经验资深人士","url":"https://www.datasciencebyexample.com","root":"/news/"},"pages":[],"posts":[{"title":"2021-12-29晚间财经新闻","slug":"2021-12-29 12-00-01","date":"2021-12-29T12:00:57.566Z","updated":"2021-12-29T12:00:57.566Z","comments":true,"path":"2021/12/29/2021-12-29 12-00-01/","link":"","permalink":"https://www.datasciencebyexample.com/2021/12/29/2021-12-29%2012-00-01/","excerpt":"","text":"【鄂州花湖机场迎来校验首飞 系我国首座专业性货运机场】今日12时19分，经两个多小时调机飞行，一架从北京起飞的C—560型校验飞机由北向南稳稳降落在鄂州花湖机场西跑道124机位。这意味着我国首座专业性货运机场历经4年基本建成后即将开启校验飞行。据介绍，花湖机场是全球第四个、亚洲第一个专业性货运机场，投用后预计2025年旅客吞吐量100万人次、货邮吞吐量245万吨。 目录1 公司2 观点3 焦点4 国际5 其他6 市场7 行业8 宏观9 疫情10 A股11 数据 公司 【中锐股份：终止回购股份 已累计回购274.45万股】中锐股份公告，近期公司股价持续高于回购价格上限，无法满足回购条件；同时受回购敏感期限制等因素影响，可供实施回购的交易日较少。公司结合实际经营情况，经慎重考虑决定终止回购公司股份。截至本公告日，公司累计回购274.45万股，占公司总股本的0.25%，最高成交价为2.52元/股，最低成交价为2.15元/股，成交总金额为633.22万元。 亿纬锂能：公司拟以所持有的控股子公司惠州亿纬集能有限公司51%的股权，全部向子公司亿纬动力进行增资，增资作价30.17亿元；本次增资完成后，公司持有亿纬动力股权比例由97.94%变更为98.43%。 百度网盘青春版正式上线：免费空间 10GB，支持无差别速率下载。（IT之家） 【华数传媒：拟变更部分募资用途 投资智慧广电融合业务建设项目】华数传媒公告，鉴于原非公开发行募投项目“‘华数TV’互联网电视终端全国拓展项目”的市场环境发生变化，公司拟将该项目变更为“智慧广电融合业务建设项目”。原募投项目计划投资额11.1亿元，截至11月底已投入2.91亿元，现拟将剩余募资10.05亿元（含利息）用途变更。 【东北证券：下属公司渤海融幸因涉嫌操纵期货合约遭证监会立案】东北证券公告，控股子公司渤海期货全资孙公司渤海融幸因涉嫌操纵期货合约，中国证监会决定对其立案。 【佛燃能源：子公司向bp中国采购天然气】佛燃能源公告，全资子公司前海佛燃与碧辟（中国）投资有限公司（以下简称“bp中国”）签署《天然气销售合同》，向bp中国采购天然气，采购期为十个合同年，自2023年4月1日至2032年12月31日，其中2023年4月1日至2024年合同量为410.25万吉焦/年（约合7.5万吨/年），2025年至2032年合同量为547万吉焦/年（约合10万吨/年）。 【高鸿股份：拟转让高鸿科技100%股权】高鸿股份公告，拟向鑫恒众达和自然人邓博转让下属子公司高鸿科技100%股权，本次交易价格18万元。本次股权出售事项若顺利实施，预计将增加公司2021年度合并报表净利润约535.29万元(未经审计)，占2020年度经审计合并报表归属于上市公司股东净利润的4.4%。 【汽车之家：不存在大规模裁员 整体人员优化幅度不及5%】今日在某社交平台曝光消息称，汽车之家全公司范围内启动裁员，占整体比例的一到两成。当天谈当天走，离职全员有补偿，补偿方式有两种：N+2、N+1+1.8，包含年终奖补偿。还有自媒体称，裁员规模比网传消息人数更多。记者从汽车之家人士处获得回应称，不存在大规模裁员，整体人员优化幅度不及5%，属于正常业务结构及年底考核人员优化。 (财经) 【三连板尖峰集团：子公司的卡隆酸酐销售量较小 客户均在国内】尖峰集团发布异动公告，截止至本公告披露日，子公司上海北卡的卡隆酸酐的销售量较少，销售客户全部为国内客户，2021年度卡隆酸酐销售收入约为1260.37万元，约为公司2020年度销售总收入的0.39%；经公司财务部门测算卡隆酸酐的销售毛利率低于5%（未经审计），低于公司2020年度净利润0.1%，不会对公司2021年度经营业绩产生重大影响。 朴新教育(NEW.N)盘前涨20%，Q2营收同比增12.1%至1.044亿美元。 【奥园美谷：公司董事、独董、总裁等多名高管辞职】奥园美谷公告，董事会收到董事马军、董事陈勇、独立董事张树军、总裁胡冉、执行总裁范时杰的辞职报告。因工作调整原因，马军申请辞去公司董事、董事长及董事会各专门委员会职务，陈勇申请辞去公司董事及董事会各专门委员会职务，胡冉申请辞去公司总裁职务，范时杰申请辞去公司执行总裁职务；因个人原因，张树军申请辞去公司独立董事及董事会各专门委员会职务。辞职后马军、陈勇、张树军将不在公司担任任何职务，胡冉仍继续担任公司董事职务，范时杰仍继续担任公司职工董事职务。根据公司第十届董事会第二十五次会议决议，胡冉担任公司董事长职务，范时杰担任公司总裁职务。 中坚科技：控股股东拟以14.36元/股的价格将5.9%股份转让给王伟明，将9.1%股份转让给王伟唯。 【荣盛石化：子公司年产30万吨EVA装置投产】荣盛石化公告，控股子公司浙江石油化工有限公司年产30万吨EVA装置投产。 【高德红外：签订3782.52万元合同】高德红外公告，近日与客户签订了某型号完整装备系统及型号配套产品订货合同，合同金额为3782.52万元。 【蓝盾股份：因涉嫌信披违法违规 证监会对公司立案】蓝盾股份公告，因公司涉嫌信息披露违法违规，中国证监会决定对公司立案。 【ST嘉信：明日复牌 复牌后总股本为9.27亿股】ST嘉信公告，公司股票将于2021年12月30日开市起复牌，本次资本公积金转增股本已经完成，股票复牌后公司总股本为9.27亿股。 【ST九有：原实控人韩越犯集资诈骗罪 被判有期徒刑十五年】ST九有公告，公司原实控人韩越犯集资诈骗罪，被判处有期徒刑十五年，剥夺政治权利四年，并处罚金人民币2000万元。 【九安医疗：公司未接到来自某单一客户总额为2.4亿美元的订单】九安医疗再发股价异动公告，公司关注到近期在公司股吧等互联网平台流传的消息，以及在互动易中提出的问题，公司就以下几点内容再次重申和提醒：公司及公司子公司未研发制造针对宠物的新冠检测产品；公司未接到来自某单一客户总额为2.4亿美元的订单。 天虹股份：股东五龙贸易有限公司拟减持不超过3%。 *ST大集：公司股票自2021年12月30日开市起停牌一天，于2021年12月31日起复牌，停牌期间将办理转增股票的登记相关工作。 卫星化学：拟在连云港徐圩新区投资新建绿色化学新材料产业园项目，总投资含税约150亿元，建设内容主要包括年产20万吨乙醇胺、年产80万吨聚苯乙烯、年产10万吨α -烯烃与配套POE、年产75万吨碳酸酯系列生产装置及相关配套工程。 玉龙股份：全资子公司玉润黄金拟收购天业黄金全资子公司CQT控股持有的NQM Gold 2 Pty Ltd 100%股权，以取得标的公司持有的帕金戈金矿控制权，交易预估价格为9.13亿元。 【江苏国信：拟设合资公司 开发相关光伏发电项目】江苏国信公告，公司控股子公司国信扬电拟与关联方江苏新能合资成立江苏新能昊扬新能源发展有限公司，开发建设国信扬电厂区光伏发电项目和“扬二发电渣场光伏发电项目。昊扬新能注册资本拟为人民币3100万元，其中，国信扬电出资1519万元，占注册资本的49%。同日公告，公司控股子公司苏晋能源拟与江苏新能共同投资成立苏晋朔州新能源开发有限公司，具体负责70MW光伏发电项目的基建、运营业务。朔州新能的注册资本为7000万元人民币，全部为人民币货币出资，其中苏晋能源出资2380万元，占注册资本的34％。 【蔚来汽车：已在评估设立专属保险产品的可能性】针对最新出台的新能源汽车保险条款，蔚来汽车表示，正在评估设立蔚来汽车专属保险产品的可能性，目前尚无可进一步沟通的信息。（财联社） 【重庆路桥：股东同方国信拟转让6.97%股份】重庆路桥公告，公司股东同方国信与上海临珺签署《转让协议(二)》，同方国信拟通过协议转让方式将其持有的公司9265.11万股(占公司总股本的6.97%)给上海临珺。 【江苏新能：拟2.31亿元收购安阳县光伏80%股权】江苏新能公告，公司拟2.31亿元收购安阳县美亮光伏电力有限公司（简称“安阳光伏”）80%股权，安阳光伏为安阳县都里镇100MW太阳能光伏电站的项目公司，交易完成后，公司控股新能源装机容量进一步提升。另外，公司拟分别成立三家合资公司，参与靖江市屋顶分布式光伏开发建设工作；开发建设国信扬电厂区光伏发电项目、扬州二电厂渣场光伏发电项目；开发建设苏晋能源平鲁70MW光伏发电项目。 小米集团(01810.HK)：于12月29日耗资2598.54万港元回购140万股。 *ST罗顿：股东无锡龙山有道管理服务合伙企业（有限合伙）拟减持不超过1%。 【五连板永安期货：业务经营与宏观经济环境、资本市场走势高度相关】永安期货发布股价异动公告，公司所属行业为资本市场服务业，业务经营与宏观经济环境、资本市场走势高度相关。宏观经济政策变化、宏观经济表现、期货行业监管政策调整以及资本市场波动等因素都将对公司经营业绩产生影响。 【青青稞酒：证券简称拟变更为天佑德酒】青青稞酒公告，拟将公司名称变更为“青海互助天佑德青稞酒股份有限公司”，证券简称变更为“天佑德酒”。 【新五丰：拟5000万元投资设立控股子公司宁远新五丰】新五丰公告，拟投资设立控股子公司宁远新五丰畜牧有限公司（以下简称“宁远新五丰”），宁远新五丰注册资本5000万元，其中公司以货币出资4727万元，占注册资本的94.54%。本次设立完成后，宁远新五丰拟管理宁远地区母猪养殖基地。 【云从科技：入选毕马威中国金融科技TOP50】12月29日，毕马威发布毕马威中国金融科技TOP50榜单，云从科技入选。据介绍，云从科技的隐私计算技术在银行反洗钱、反欺诈领域应用、支撑中小微企业投融及信用服务等方面都发挥着重要的作用。目前，云从科技已成为100多家金融集团、银行、保险机构在人工智能、隐私保护和数据安全协作领域的重要合作伙伴，推进金融机构数字化转型。 【两连板星湖科技：公司主营业务和产品结构均未发生重大变化】两连板星湖科技发布异动公告：公司主要从事食品添加剂、化学原料药及医药中间体、饲料添加剂的研发、生产和销售，是为食品加工、医药制造、饲料加工等相关企业提供生产原料。目前，公司主营业务和产品结构均未发生重大变化。利巴韦林原料药为公司的产品之一，属于下游制药企业的原材料，其产品的最终用途由下游企业来安排，2021年1-9月利巴韦林原料药的营业收入约为467万元，占公司总营业收入低于1%，占公司营业收入比例极小，对公司整体经营业绩影响较小。 【三连板国机通用：公司仅有离心萃取机产品可以在盐湖提锂领域应用】三连板国机通用发布异动公告：公司仅有离心萃取机产品可以在盐湖提锂领域应用，近三年离心萃取机业务占公司营业收入5%左右，在盐湖提锂领域应用较少，除此之外公司在盐湖提锂领域无其他任何产品及技术储备。 安利股份：公司与欧派家居集团股份有限公司及其七家子公司签订《采购协议》，主要为欧派家居部分产品提供生态功能性聚氨酯复合材料。 丽珠集团：注射用醋酸丙氨瑞林微球获得临床试验批准。 商汤暗盘破发，收跌1.04%，发行价为3.85港元/股。 【海达股份：签署2GW柔性组件光伏电站项目配套短边框合作协议】海达股份公告，公司与中建材新能源工程有限公司签署了《2GW柔性组件光伏电站项目配套短边框框架战略合作协议》。公司开发的“光伏用卡扣短边框”产品具有节省组件系统成本、夹持力强具备优异的载荷能力、抗老化性能好、可靠性高等优点。该协议的签订标志着该产品获得市场认可，正式推向市场，有利于提升公司新能源业绩，增强公司综合实力，在新能源领域开拓更广阔的市场空间，利于公司长远发展。 【聚焦年轻一族消费圈 广发银行推出广发美国运通Lucky借记卡】12月29日，广发银行在穗举办发布会，宣布首批将“一芯双应用”技术应用于借记卡产品，面向年轻客群发行“广发美国运通Lucky借记卡”。客户在境内外支付均能直接以人民币结算，更能享受时尚、丰盛的用卡礼遇。 【新能源车保费上涨 特斯拉保费四天涨80%】上海保险交易所27日正式上线新能源车险交易平台，并上线首批新能源汽车专属保险产品。而就在上线当天，就有一位特斯拉车主贴出了在某保险公司系统测算的报价，比四天前涨了6000多元钱，涨幅高达80%。多家保险公司的业务员表示新能源车保费确实存在一定上调。业内人士认为，新能源汽车的保单成本主要体现在两方面，一是维修偏贵，二是出险率相对高。当前新能源车险的赔付率普遍超过85%，而此次新能源汽车专属保险的保障范围扩大，可能也导致了部分车型保费的上调。 (央视财经) 商汤(00020.HK)暗盘破发，收跌1.04%，发行价为3.85港元/股。 【以岭药业：新增中药饮片生产范围并通过GMP符合性检查】以岭药业公告，近日，公司顺利通过了河北省药监局组织的药品生产质量管理规范符合性检查(简称“GMP符合性检查”)，并收到河北省药监局核准签发的《药品GMP符合性检查结果通知单》。公司该次新增中药饮片生产范围并通过GMP符合性检查，标志着公司可以进行一般中药饮片和直接口服中药饮片的生产和经营。 百融云(06608.HK)：于2021年12月29日，本公司向86名选定购股权承授人授出13,522,500份购股权，以根据2021年雇员持股计划认购合共13,522,500股股份，惟待购股权承授人接纳后方可作实。 【中国稀土集团获多家银行金融支持】近期，中国稀土集团有限公司领导先后会见中国工商银行、中国农业银行、中国银行、中国建设银行、交通银行、招商银行、国家开发银行、中国进出口银行等银行机构有关负责同志，就加强业务对接、强化银企合作、拓宽合作领域等进行广泛交流和深入沟通。截至目前，已有多家银行机构向中国稀土集团提供了综合金融服务方案和意向性金融服务额度，助力集团公司实现高质量跨越式发展。 【九安医疗等12股股价创历史新高】数据宝统计显示，不含近一年上市的次新股，今日共有九安医疗、海达股份等12只个股收盘价创历史新高。从行业属性来看，基础化工、医药生物、通信行业创新高的个股较为集中。今日收盘创历史新高个股中，有些个股股价呈不断突破新高的走势，从近一个月创新高次数看，景津环保近一个月收盘有6次创新高，昊华科技、中农立华、永新光学近一个月分别有5次、5次、4次创新高。（证券时报网） 五洲新春：与大连冶金签订了《战略合作协议》，预计2022年至2024年五洲新春计划合计供货大连冶金风电滚子1440万粒-1500万粒。 平安好医生(01833.HK)：于2021年12月29日斥资约3564.40万港元回购132万股股份，回购价为每股26.45港元-27.85港元。 【合力泰：控股孙公司挂牌增资扩股引入投资者】合力泰公告，公司控股孙公司无锡蓝沛通过产权交易所以公开挂牌方式增资扩股引入投资者，在挂牌期内征集到1位联合体投资方，即深圳蓝沛管理中心合伙企业(有限合伙)等10位投资人并签订《增资协议》及其补充协议，本次交易不构成关联交易。本次投资方合计以4.02亿元认购无锡蓝沛1.78亿元新增注册资本，本次增资完成后，无锡蓝沛注册资本将由2.85亿元人民币增加至4.63亿元人民币，公司控股子公司江西合力泰科技有限公司放弃同比例增资的权利，持股比例从51.79%降至31.91%股权 【曲美家居：高瓴投资拟2亿元投资子公司】曲美家居公告，公司就全资子公司Qumei RuntoS.àr.l.(简称“Qumei Runto”或“标的公司”)股权融资事项与珠海高瓴德祐投资管理有限公司(“高瓴投资”)和银梯咨询顾问(北京)有限公司分别签署了《曲美家居战略合作之投资意向书》，高瓴投资和银梯咨询拟以向Qumei Runto增资或受让老股的方式分别投资2亿元人民币和2500万美元。 【李彦宏谈AI助力“零碳成长”： 寻求智能交通减碳最优解】据环球网12月29日消息，12月29日，2021百度AI开发者大会“绿色双碳”论坛上，由百度和IDC联合推出的《智能减碳，激发绿色转型动力——2021年中国人工智能助力“双碳”目标达成白皮书》正式发布并公开上线。从即日起，用户可以登录百度ESG网站浏览、下载这一聚焦AI助力“双碳”目标报告。 【安凯客车：25台安凯纯电动G9公交车正式投入马鞍山市】12月28日，安凯新能源客车批量交付马鞍山长客公司发车仪式举行，25台安凯纯电动G9公交车正式投入马鞍山市。 垒知集团：公司拟在上海宝山工业园区投资建设垒知集团上海总部、上海科研基地项目，项目投资总金额不超过8.5亿元。 【爱奇艺龚宇呼吁网络电影票价涨价，称6块钱太低了】12月29日，在2021年中国金鸡百花电影节开幕论坛圆桌对话中，爱奇艺(IQ.O)CEO龚宇提出，互联网电影的商业模式一定要有创新，原来的模式有天花板，可以多尝试单片点播。他也表示，“网络（电影）票价得涨，6块钱，太低了！” 石药集团(01093.HK)：本集团开发的SYHX2001已获得中华人民共和国国家药品监督管理局批准，可以在中国开展临床试验。基于良好的非临床研究结果，本集团将全力以赴推进该产品的临床试验工作，力争该产品尽快上市。 【数字人：两股东拟合计减持不超3%股份】数字人公告，股东九鼎华信（北京）投资基金管理有限公司－华信扬帆1号投资基金和东源华信（北京）资本管理有限公司－济南源之信股权投资基金合伙企业（有限合伙）拟合计减持不超3%股份。 【涉未经批准向商业性房地产提供融资等六项违规 进出口银行重庆分行被罚450万元】12月29日，重庆银保监局公布一则行政处罚信息，进出口银行重庆分行因为虚假并购交易提供融资；未经批准向商业性房地产提供融资；借道融资租赁公司违规发放固定资产贷款；贷款“三查”严重不尽职；未对集团客户授信进行统一管理；内部管理存在缺陷六项违法违规事实被罚款共计450万元。 【ST众泰：公司的实际控制人由无变更为黄继宏】ST众泰公告，12月29日，黄继宏与江苏深商控股集团有限公司等多方签署了《委托协议书》，约定自签署之日起36个月内，江苏深商、万驰投资、众富同人、力驰投资、国民数字、叶长青、金贞淑将其持有的合计24.22%的众泰汽车股份有限公司的股份对应的表决权委托给黄继宏行使，因此公司的实际控制人由无变更为黄继宏。 【汽车之家回应“年底大裁员”：属于正常组织架构优化，幅度不超过5%】12月29日，在某社交平台曝光消息称，汽车之家(ATHM.N)全公司范围内启动裁员，占整体比例的一到两成。该公司公关部的一位人士回复记者：“这次裁员属于正常组织架构调整优化，人员优化幅度不超5%，不存在网上说的大量裁员的情况。”（经济观察网） 【江苏新能：出资4620万元与苏晋能源合资成立朔州新能】江苏新能公告，出资4620万元与苏晋能源合资成立苏晋朔州新能源开发有限公司，注册资本7000万元，开发建设苏晋能源平鲁70MW光伏发电项目。 【泰格医药：与湖南省肿瘤医院共创卓越临床研究中心】记者获悉，近日，泰格医药与湖南省肿瘤医院共同签署了临床试验战略合作协议，双方将共创卓越临床研究中心，加速新药研发进程。（证券时报网） 【大金重工：拟定增募资不超过51亿元】大金重工公告，拟定增募资不超过51亿元，用于辽宁阜新彰武西六家子250MW风电场项目、大金重工蓬莱基地产线升级及研发中心建设项目、大金重工（烟台）风电有限公司叶片生产基地项目等。 石药集团(01093.HK)：于2021年12月29日耗资4380.97万港元回购535.6万股，回购价格每股8.13-8.22港元。 【华康股份：拟新增2万吨/年结晶麦芽糖醇节能扩产技改项目】华康股份公告，拟新增2万吨/年结晶麦芽糖醇节能扩产技改项目，投资金额6800万元。 【长城汽车战略领投同光股份 布局第三代半导体核心产业】长城汽车与河北同光半导体股份有限公司签署战略投资协议。作为领投方的长城汽车，将推进后者的碳化硅产业发展，聚焦第三代宽禁带半导体碳化硅在新能源汽车产业的应用，推动碳化硅半导体材料与芯片的产业化。（财联社） 白云电器：参股公司品高股份首次公开发行股票科创板上市，公司持有其首发后总股本的1.99%。 【绿岛风：拟建10亿元绿岛风空气处理机组产业项目】绿岛风公告，拟在台山市工业新城投资建设绿岛风空气处理机组产业项目，主要从事空气处理机组设备、风机盘管、新风交换机、建筑风机、工业风机的研发、生产和销售。项目投资总额约为10亿元。 中国生物制药(01177.HK)：于2021年12月29日斥资1596万港元回购300万股，回购价格每股为5.32港元。 理文造纸(02314.HK)：于2021年12月29日注销1498.3万股回购的股份。 【诺唯赞：拟投建南京诺唯赞生产基地项目】诺唯赞公告，拟在南京经济技术开发区投资建设南京诺唯赞生产基地项目，约定总投资额约13亿元。 【B.Duck母企德盈控股明起招股 入场费3484.8港元】持有本地品牌B.Duck的德盈控股(02250.HK)公布招股计划，拟发行1.2亿股，当中10%为公开发售，90%为国际配售，招股价每股2.05至3.45港元，预期集资最多约4.14亿港元。德盈控股将于明日(30日)起招股，至2022年1月7日中午截止，同日定价，预期于明年1月17日上市。每手1,000股入场费约3,484.76港元，光大证券为独家保荐人。 【长城汽车战略领投第三代半导体企业同光股份】12月29日，长城汽车(02333.HK)与行业领先的第三代半导体企业河北同光半导体股份有限公司签署战略投资协议，正式进军第三代半导体核心产业。此次，长城汽车作为领投方入股同光股份，深入布局第三代半导体的核心领域，符合长城汽车在新能源领域的战略发展规划，更有助于产业突破壁垒。 【科创新源：拟对控股子公司增资合计不超过1亿元】科创新源公告，公司拟对控股子公司瑞泰克进行增资，本次增资合计金额预计不超过1亿元，本次增资完成后公司将持有瑞泰克不低于67%的股权。 【北向资金今日净买入6.6亿元 宁德时代获净买入6.17亿元】北向资金今日净买入6.62亿元。宁德时代、泸州老窖、闻泰科技分别获净买入6.17亿元、3.58亿元、1.98亿元。招商银行净卖出额居首，金额为8.6亿元。 【海峡股份：公司决定终止参股南华财险】海峡股份公告，南华财险筹建近4年仍未完成，期间共有3家股东发起人陆续退出，公司决定终止参股南华财险。 【昊华科技：全资子公司拟4.9亿元投资XX原材料产业化能力建设项目】昊华科技公告，公司全资子公司黎明化工研究设计院有限责任公司拟投资XX原材料产业化能力建设项目，项目总投资为4.9亿元，生产规模为总产能6509吨/年的XX原材料。 【广百股份：岭南集团90%国有股权无偿划转至控股股东广州商控】广百股份公告，岭南集团90%国有股权无偿划转至控股股东广州商控，本次国有股权划转不会导致公司控股股东及实际控制人发生变化。 【耐普矿机：2021年净利同比预增306%-380%】耐普矿机公告，预计2021年盈利1.65-1.95亿元，同比增长306.17%-380.02%，主要是额尔登特项目收入增加所致。 【东方生物：投建东方基因生物芯片产研基地项目】东方生物公告，拟在成都市温江区投资设立公司下属全资子公司，投资建设东方基因生物芯片产研基地项目，投资总额约6亿元。 【百度尚国斌：到2030年，百度将推动交通减碳7000万吨】12月29日，2021百度AI开发者大会“绿色双碳”论坛上，百度副总裁、智能交通事业部总经理尚国斌在主题演讲中指出，智能交通的关键价值之一就在于通过“车路行”整体方案，从根源上解决碳排放问题。他预计，至2030年百度将推动城市交通减少7000万吨碳排放。这个体量大致相当于2020年国家总体碳排放的8%。（新京报） 晶科能源(JKS.N)盘前涨3.39%。消息面上，晶科能源科创板IPO注册获批，拟募资60亿加码电池和组建产能。 招商积余：受让南航集团于北京产权交易所公开挂牌转让的南航物业95%股权，受让价格为2.3亿元；本次收购完成后，公司将持有南航物业95%股权。 塔牌集团：股东徐永寿拟减持不超过2%。 【和邦生物：拟筹划分拆武骏光能在上交所上市】和邦生物公告，拟筹划分拆武骏光能在上海证券交易所上市，本次分拆上市尚处于前期筹划阶段。 【桂东电力：工银投资拟以8亿元对公司全资子公司单独进行增资】桂东电力公告，工银投资拟以自有资金8亿元对公司全资子公司广西广投桥巩能源发展有限公司单独进行增资，认购其增发股本387.69万股。 飞天诚信：股东黄煜、李伟拟减持不超过2.25%。 【腾讯关联公司1亿元成立新公司 经营范围含集成电路设计】企查查APP显示，12月29日，燧原智能科技（成都）有限公司成立，注册资本1亿元，经营范围包含集成电路设计；集成电路销售；人工智能硬件销售；软件开发等。该公司由上海燧原科技有限公司100%控股，后者大股东为腾讯科技（上海）有限公司，持股20.47%。 【比亚迪电子：小米12和小米12X玻璃后盖均采用公司AG蚀刻工艺】记者从比亚迪电子获悉，12月28日，全新的小米12系列旗舰手机正式亮相。小米12和小米12X玻璃后盖均采用比亚迪电子自主研发设计的AG蚀刻工艺锻造而成。小米12 pro紫色玻璃后盖由比亚迪电子独家供应，利用核心新工艺使单层双镀膜片完美贴合。比亚迪电子还承接了小米12X机型SMT、组装、测试、包装等全流程加工生产。（证券时报网） 【康希诺：ACYW135群脑膜炎球菌多糖结合疫苗正式获批】康希诺生物股份公司国内首款自主研发的ACYW135群脑膜炎球菌多糖结合疫苗（CRM197载体），商品名称为曼海欣®正式获得国家药监局批准，成为我国首个且唯一覆盖A、C、W135、Y四种血清群的流脑结合疫苗。 【春晖智控：公司加氢设备电磁阀仍处于客户样品验证阶段 未形成销售收入】三天两板春晖智控发布异动公告，目前，公司加氢设备电磁阀仍处于客户样品验证阶段，尚未批量生产，也未形成销售收入，对当期业绩没有影响。 【龙大美食：11月生猪销售收入0.71亿元 环比增54.35%】龙大美食(002726)12月29日晚间公告，2021年11月份，公司全资子公司龙大养殖销售生猪3.28万头，环比增12.33%，同比减少2.09%；实现销售收入0.71亿元，环比增54.35%，同比减少43.65%。公司目前主营业务为生猪养殖、生猪屠宰和肉制品加工，上述销售情况只代表公司生猪养殖板块中活体销售情况。 片仔癀今日放量跌停，盘后数据显示，沪股通卖出4.51亿元并买入4.86亿元，三机构合计卖出5.04亿元，两机构买入1.02亿元。 【兔宝宝：参投基金拟3000万元参与森歌股票发行】兔宝宝(002043)12月29日晚间公告，公司参投的产业基金樟树市盛元金鼎投资管理中心（有限合伙）拟参与浙江森歌电器有限公司（简称“森歌”)股票发行，此次总投资3000万元，投资完成后，樟树盛元合计持有森歌1.6787%的股权。 【浙江省消保委已收到淘宝等平台及涉事主播提交的整改报告】记者今天（29日）从浙江省消保委了解到，12月23日被约谈的淘宝、拼多多、快手、京东、抖音五大平台及相关主播已在12月28日如期提交了整改报告。（央视新闻） 京东(JD.O)盘前跌0.41%，京东将回购计划授权扩大至30亿美元并延期至2024年。 【东风股份：控股子公司拟投资1.2亿元投建医药包装硬片生产项目】东风股份公告，控股子公司江苏福鑫华康包装材料有限公司拟投资1.2亿元，在江苏省泰兴市虹桥工业园区内取得项目用地并投资建设医药包装硬片生产项目。 【兴发集团：拟收购宁通物流100%股权】兴发集团公告，全资子公司宜都兴发拟收购控股股东宜昌兴发持有的宁通物流100%股权，交易价格为2.39亿元。 科创板上市委：中微半导体（深圳）股份有限公司首发获通过。 【茅台市值蒸发超千亿元 市场人士：可能因三大利空传闻引发】今日，市场呈现涨少跌多的格局。其中，贵州茅台大跌4.54%，市值蒸发超千亿元。记者从一些市场人士处了解到，白酒杀跌引发的情绪性恐慌可能是主要原因。而白酒自身的确有三大利空传闻：一是，有人建议，在两会期间提案：参照香烟税率，对茅台开征奢侈品消费税；二是，市场传出，消费税改革即将推出，同时还传出，消费税改革会与茅台提价同步进行；三是，招商白酒和鹏华酒两大酒指数基金分红。（券商中国） 普普文化(CPOP.O)盘前续涨35.5%，该股周二收涨近36%。 【新亚强：产品六甲基二硅氮烷被认定为制造业单项冠军产品】新亚强公告，公司产品六甲基二硅氮烷被认定为制造业单项冠军产品。 特斯拉(TSLA.O)盘前涨2.35%，马斯克已完成10b5-1交易计划，该计划用于出售明年到期期权相关的股票。 【华能水电：签署2021-2023年澜沧江上游水电站送电广东购售电合同】华能水电公告，签署2021-2023年澜沧江上游水电站送电广东购售电合同，2021-2023年澜沧江上游水电站送电广东的保量保价电量为200亿千瓦时（上网侧），保量竞价电量为36亿千瓦时（上网侧）。 【密尔克卫：与明阳智能签订《越南金瓯WTO风电场风电机组运输服务项目合同》】密尔克卫公告，与明阳智能签订《越南金瓯WTO风电场风电机组运输服务项目合同》，在合同期限内明阳智能委托公司提供风电场风电机组运输服务，本合同运输以及其他配套服务费暂估总价为1.48亿元。 【国投集团与科技部等联合发起设立150亿元科技成果转化基金】国家科技成果转化引导基金日前正式出资国投（广东）科技成果转化创业投资基金。该基金为国投集团与科技部，广东、湖北、成都等地方政府，以及金融机构等联合发起设立。基金规模150亿元，由国投创业担任基金管理人，旨在深化央地合作，强化国家战略科技力量，服务区域协调发展战略。 华夏视听教育(01981.HK)：于2021年12月29日，董事会正式议决动用股份购回授权，而视市况，公司可能就建议股份购回按最高总金额1亿港元不时于公开市场购回股份。公司拟以其内部财务资源为建议股份购回提供资金。 【华电重工成功签署首个海外海上风电项目】华电重工官微消息，12月28日，华电重工与中国电建集团四川工程有限公司（简称：四川工程）在成都举行“越南金瓯海上风电项目吊装施工合同”签约仪式。该项目的成功签署，标志着公司海上风电业务在海外迈出了坚定一步，实现了海上风电海外市场的重大突破。 【永兴材料3日累涨26.65% 三机构合计净买入3.97亿元】永兴材料3日累涨26.65%，龙虎榜数据显示，深股通累计买入4.75亿元并卖出5.61亿元，三机构合计净买入3.97亿元。 【片仔癀今日跌停 3家机构净卖出5.04亿元】片仔癀今日跌停，成交额38.18亿元，换手率1.42%，盘后龙虎榜数据显示，沪股通专用席位买入4.86亿元并卖出4.51亿元，2家机构专用席位净买入1.02亿元，3家机构专用席位净卖出5.04亿元。 【上海电力今日跌停，3家机构专用席位净卖出3.20亿元】上海电力今日跌停，成交额11.43亿元，换手率3.23%，盘后龙虎榜数据显示，沪股通专用席位买入3083.02万元并卖出2280.31万元，2家机构专用席位净买入3414.89万元，3家机构专用席位净卖出3.20亿元。 【雪人股份今日上演地天板 1家机构净买入6901.90万元】雪人股份今日上演地天板，成交额30.38亿元，换手率43.11%，盘后龙虎榜数据显示，1家机构专用席位净买入6901.90万元。 恒星科技：年产12万吨高性能有机硅聚合物项目正式进入试生产阶段。 圣诺医药-B(02257.HK)将于明日正式于港交所挂牌上市，其暗盘破发，跌1.37%，发行价65.9港元/股。 泉峰控股(02285.HK)将于明日正式于港交所挂牌上市，今日暗盘开涨超13%，报49.55港元，发行价43.6港元/股 商汤(00020.HK)暗盘转跌破发，一度跌超3%，发行价为3.85港元/股。 商汤(00020.HK)暗盘转跌破发，一度跌超3%，发行价为3.85港元/股。 【中科三环：2021年净利同比预增155%-279%】中科三环公告，预计2021年盈利3.3亿元-4.9亿元，同比增长155.18%-278.9%，报告期内公司订单大幅增加。 商汤(00020.HK)将于明日正式于港交所挂牌上市，今日暗盘开涨1.3%，发行价为3.85港元/股。 贝肯能源：与中国石油天然气股份有限公司西南油气田分公司开发事业部签署了页岩气钻试一体化工程服务合同，合同总金额暂定5亿元。 派能科技：股东融通高科拟减持不超6.14%公司股份。 【中新集团：公司及子公司拟不超1.6亿元参投基金】中新集团公告，公司及子公司拟认缴出资不超过1亿元，参与投资苏州川流长桉新材料创业投资合伙企业（有限合伙）；公司拟认缴出资不超过6000万元，参与投资苏州道彤腾辉创业投资合伙企业（有限合伙）。 【致远新能：购买致友新能源49%股权】致远新能公告，购买致友（长春）新能源汽车零部件制造有限公司49%股权，股权转让价格3691.33万元。 【三峡旅游：与三峡资本签订战略合作协议】三峡旅游公告，与三峡资本控股有限责任公司签订战略合作协议，将围绕长江经济带，推动旅游资源的优化与整合；共同探索换电和电动船租赁模式，将船舶电动化和岸电项目进行复制推广；在宜昌市充电桩建设运营及车辆电动化方面开展合作；共同拓展宜昌市的分布式光伏项目。 【北陆药业：拟出资5000万元投资首都大健康产业基金】北陆药业公告，拟出资5000万元投资首都大健康产业（北京）基金（有限合伙），基金规模不低于10.82亿元。 【蓝盾光电：股东林志强拟减持不超5.83%公司股份】蓝盾光电公告，股东林志强拟减持不超过5.8388%的公司股份。 天原股份：年产5万吨氯化法钛白粉扩建工程项目已进入正常生产运行。 【华鑫股份：摩根证券增资扩股 华鑫证券放弃增资权】华鑫股份公告，全资子公司华鑫证券的参股子公司摩根士丹利证券（中国）有限公司拟增加注册资本6.98亿元，增资价款为10亿元。华鑫证券决定放弃本次增资，同意由Morgan Stanley单方面对摩根证券增资，Morgan Stanley的持股比例将由90%变更为94.06%，华鑫证券的持股比例将由10%变更为5.94%。 【浙江台州首家油电氢综合供能服务站开业】12月29日，中国石化浙江台州石油分公司路桥二友综合供能服务站开业，标志着台州首座“油、氢、电、非”综合供能的零碳绿氢加油站正式建成投运。加油站配套加氢设施，是中国石化在碳达峰、碳中和整体布局，继节能电器使用、太阳能光伏发电改造后迈出的又一大步。 【飞利信：公司具备与Meta Platforms就元宇宙进行技术合作的基础】飞利信在互动平台表示，公司具备与Meta Platforms就元宇宙进行技术合作的基础，暂时未建立合作。 【华能百兆瓦级分散控制储能电站投运】据中国华能消息，12月29日凌晨，在华能山东分公司的大力支持下，由华能清能院自主研发的100兆瓦/200兆瓦时独立储能电站在华能黄台电厂实现全容量并网，标志着全球首座百兆瓦级分散控制储能电站正式投运。据介绍，该项目设计年限25年，新建磷酸铁锂电池储能单元37套、220千伏升压站1座，储能电站实际规模120兆瓦/212兆瓦时，一次性可充电量21.2万千瓦时，能满足约1000户家庭一个月用电，年增加消纳新能源电量1亿千瓦时。 港股稻草熊娱乐跌超25%，截至12月28日收盘，稻草熊娱乐本月累计涨幅超180%。 【杭氧股份：公司成立有氢产业发展团队 正加快寻求氢业务相关市场机会】杭氧股份在互动平台表示，公司成立有氢产业发展团队，拥有一氧化碳/氢分离、氢膨胀机、液氢阀门等多种产品，并在氢提纯、液化及存储等方面拥有技术储备。公司目前正加快寻求氢业务相关市场机会。 【三星电子：预计NAND产品制造或受到西安疫情影响 暂时停止报价】三星电子向客户发函通知，预计NAND产品制造能力可能会受到西安疫情影响，并暂时停止报价，NAND价格上涨的市场氛围持续酝酿。 港股鼎丰集团控股跌近13%，此前一度跌超26%，鼎丰集团控股拟出售鼎丰数码科技全部股权。 【东软载波：公司MCU芯片年出货量几亿片】东软载波在互动平台表示，公司MCU芯片规格很多，应用于各类家电、电子产品等，年出货量几亿片。 【华为成功注册鸿蒙元服务商标】天眼查App显示，近日，华为技术有限公司申请的网站服务类“鸿蒙元服务”商标状态变更为已注册，该商标申请于今年6月。不过，其科学仪器类“鸿蒙元服务”商标状态仍为“等待实质审查”。值得一提的是，华为近日第3次申请了科学仪器类“元服务”商标。此前华为于2020年9月、2021年7月申请注册的科学仪器类“元服务”商标先后被驳回。 贵州茅台现跌4.36%，成交额100.06亿元。 【紫光集团战投资金将于明年3月31日前到位，管理人披露600亿资金来源】紫光集团等七家企业实质合并重整案第二次债权人会议今日召开。会上管理人对重整后续安排进行了介绍：据了解，如果债权人表决通过重整计划草案，管理人将在10个工作日内向法院申请裁定重整计划。法院作出裁定后，重整程序将会进入执行阶段。在这一阶段，管理人将启动国家市场总局经营者集中申报审查工作以及国防科工局军工事项审查工作，这两项工作是重整交割的先决条件。两项先决条件满足后，将进入实际的交割阶段，战投应在10个工作日内将600亿的投资款支付到位。如果两项审查在2022年3月31日还没有完成，管理人和战投约定600亿资金要在3月31之前到位。（21财经） 港股优衣库母公司Fast Retail-DRS直线拉升，涨近7%，现报48港元。 【佳都科技：已参与全国69个城市的智慧城市建设】在亚太智慧城市合作与发展研讨会上，佳都科技高级副总裁刘锋表示，大数据、云计算、人工智能、5G等技术发展和大规模落地为智慧城市领域突破创新奠定了深厚的技术基础。在国家战略引导和地方积极实践的共同作用下，当前国内智慧城市的建设规模不断扩大，应用场景不断增多，整体前景十分广阔。目前佳都科技已参与了全国69个城市的智慧城市建设，公司首创的新一代智能交通系统IDPS交通大脑已经在国内多个一线城市落地应用。 【恒大集团：全国各地项目陆续集中交付】恒大集团消息，集团全体员工日夜奋战，全力冲刺，确保完成本月交楼3.9万套的目标。特别是在本月最后一周，恒大全国项目交付量呈现爆发式增长，自27日以来，贵州贵阳恒大文旅城批量交付1602套，辽宁沈阳沈抚恒大养生谷批量交付约1600余套，广东佛山郦湖城、滨江左岸等项目批量交付1303套，山西大同恒大翡翠华庭批量交付923套，甘肃兰州恒大翡翠华庭批量交付594套。 【吉利在成都成立新能源汽车公司 注册资本1亿】天眼查显示，近日，成都吉速新能源汽车有限公司成立，注册资本1亿人民币，法定代表人为张权，经营范围包括汽车零部件及配件制造；汽车新车销售；汽车旧车销售；智能基础制造装备制造；智能控制系统集成等。股东信息显示，该公司由浙江吉利产投控股有限公司全资持股。 【东北证券回应APP故障：迅速启动了应急预案】 今早，东北证券APP出现交易故障。针对此事，东北证券表示：12月29日上午，东北证券交易系统部分功能出现短时故障，上午10点13分左右故障排除，系统恢复正常。故障发生之后，东北证券迅速启动了应急预案，并积极做好客户沟通工作。（证券时报） 港股汽车股普跌，恒大汽车跌4.59%，北京汽车跌2.58%，五菱汽车跌2.34%，广汽集团跌1.29%，东风集团股份跌1.07%，小鹏汽车跌0.9%。 白酒板块持续走低，古井贡酒跌超8%，迎驾贡酒、酒鬼酒、泸州老窖、广誉远、口子窖、金徽酒跌超5%。 港股中国奥园跌超10%，此前公司接获涉及1.31亿美元债务本息的传讯令状连同申索背书。 【光庭信息：公司未来与新势力车厂的合作空间广阔】光庭信息在机构调研时表示，公司深耕汽车电子软件业务，目前在该领域的业务主要涉及智能座舱、智能电控、智能驾驶、智能网联汽车测试以及移动地图数据服务等五大板块。软硬件分离是行业发展趋势；体系平台不能封闭开发，万物互联，连接需要标准化，需要协同创新共生共赢；光庭具备为客户提供全域全栈式汽车软件开发服务能力。因此，作为一家专业的汽车电子软件技术服务供应商，公司未来与新势力车厂的合作空间应该是广阔的。 【工信部运行局赴中国联通开展调研】工信部消息，12月28日，工信部运行监测协调局赴中国联通集团公司调研。运行局一行参观了联通智慧大脑平台、智慧足迹大数据平台等，就发挥企业大数据能力赋能工业和信息化运行监测等进行了交流。下一步，双方拟在采用新技术新手段探索经济运行监测新途径等方面开展更多合作，共同推动工业经济稳定运行和数字经济健康发展。 氢燃料电池概念股继续活跃，春晖智控拉升涨近15%，首航高科、宝泰隆此前涨停，雪人股份、恒光股份、京城股份等涨幅居前。 片仔癀午后封住跌停，成交额35.46亿元。 港股恒大系高开低走，恒大汽车现跌2.45%，恒大物业跌近2%，中国恒大转跌。 港股中国恒大转跌，报1.61港元。 【集邦咨询：预估2021年搭载Mini LED背光液晶监视器出货量约5.1万台，三星市占率58%独占鳌头】根据TrendForce集邦咨询表示，Mini LED产品具有高对比及高亮度等优点来势汹汹，因此几家液晶监视器（Monitor）品牌厂商也在高阶产品推出Mini LED背光的液晶监视器（Mini LED芯片的尺寸定义为介于75500m），2021年Mini LED 背光液晶监视器价格约落在23005000美元之间，以31.5吋Mini LED背光机种为例，售价约为传统同尺寸LED背光规格的4~8倍，属于金字塔顶端的产品。由于价高且产品刚起步，故市场规模相对较有限，预估2021年搭载Mini LED背光液晶监视器出货量为5.1万台。 港股中国水务涨超15%，此前标普报告称，中国水务集团有限公司拟将供水和直饮水业务分拆并独立上市，对该公司的信用状况有利，因其中将涉及可助中国水务去杠杆的股票增发。 【芯片制造商易创科技：2022年下半年专业DRAM短缺问题将有所缓解】芯片制造商易创科技董事长陆兆禧表示，到2022年，专业DRAM存储器的供应将继续受限，但下半年新增代工产能的到来将部分缓解供应紧张的局面。 【雪人股份上演“地天板”】雪人股份午后拉升触及涨停，该股早盘一度触及跌停。 片仔癀股价盘中一度触及跌停。 海底捞跌约7%，总市值跌破900亿港元，领跌恒指成分股。 【冒充老干妈员工诈骗腾讯案一审宣判，主犯获刑12年】 12月29日，贵阳市南明区法院一审宣判3人冒充老干妈员工诈骗腾讯案件。从被告人家属处获悉，3人分别被判处有期徒刑12年、7年、6年。被告人曹某的辩护律师尹姮表示，曹某当庭表示上诉。（新京报） 白酒概念午后持续走弱，古井贡酒跌近9%，贵州茅台跌近5%，泸州老窖、酒鬼酒，五粮液、舍得酒业跟跌。 【比亚迪汉EV交付老挝总理府】12月27日，比亚迪在老挝首都万象向老挝总理府交付首台汉EV。未来，比亚迪将在老挝纯电动乘用车细分市场发力，并计划在2022年一季度向当地集中交付100台纯电乘用车。目前，比亚迪在老挝纯电动车市占率排名第一。 电力板块午后持续低迷，上海电力此前跌停，华电能源、华能国际、吉电股份跟跌。 港股三胎概念股走低，锦欣生殖跌近10%，枫叶教育跌超8%，H&amp;H国际控股、爱帝宫跌近4%，中国飞鹤跌超2%。 港股电力股走低，大唐新能源跌超5%，中国电力、中广核新能源跌近3%，华润电力、华能国际电力股份跌近2%。 新冠检测板块午后持续拉升，九安医疗、济民医疗、西陇科学涨停，迪瑞医疗、麦克奥迪、天瑞仪器、阳普医疗跟涨。 快手午后跌超5%，现报68.7港元。 【人气股三羊马复牌午后封住涨停 换手率超60%】人气股三羊马复牌后盘中股价再度涨停，实现开板后12连板，换手率超60%，成交额超11亿。 港股物业管理板块普遍下挫，世茂服务(00873.HK)跌8.5%，融创服务(01516.HK)跌8.23%，新城悦服务(01755.HK)跌6.84%，远洋服务(06677.HK)跌6.22%，佳兆业美好(02168.HK)、雅生活服务(03319.HK)跌超5%，碧桂园服务(06098.HK)跌3.68%，恒大物业(06666.HK)跌2.23%。 【塔里木盆地最大气田年产气突破150亿方】29日，新疆塔里木盆地探明的首个万亿方级大气田——中国石油塔里木油田克拉克深气田年产天然气突破150亿方，折合油气当量1200万吨，为西气东输稳定供气提供了坚实的气源保障。塔里木油田是西气东输的主要气源地，已建成气田19个，年产天然气突破300亿方。 【四维图新及旗下世纪高通参与建设甘肃首个智能网联汽车测试应用基地】四维图新消息，近日，甘肃省公交建集团甘肃省智慧交通与智能网联汽车综合测试应用示范基地建成启动仪式在兰州新区举行，四维图新及旗下数字孪生城市生态服务商世纪高通参与到该示范基地项目建设，并展出高精度地图、智能网联方面成果。 【富力地产已为美元债券要约回购设立托管账户】据在香港交易所的公告，广州富力地产股份有限公司已在花旗银行开设一个托管账户，以便利提议的债券要约回购的结算。该公司预计将在结算日前预留约3亿美元资金，包括托管账户内资金和手头现金。 【文件显示：特斯拉CEO马斯克完成了与期权有关的股票出售计划】证券文件显示，特斯拉CEO马斯克周二完成了与他定于明年到期的期权有关的股票出售。“这项根据10b5-1规则进行的交易计划已于2021年12月28日完成，”文件说，指的是马斯克在9月通过一项交易计划设置的期权相关股票出售。文件显示，马斯克周二行使了购买160万股特斯拉股票的期权，并以10.2亿美元出售了934090股股票，支付与行使期权相关的税款。通过最新的这次交易，他已经行使了所有购买2286万股股票的期权，这些期权将于明年到期。 富士康表示在劳工问题后重组印度管理层。 【中钢国际：子公司与印尼Stargate正式签订2x33MVA镍铁合金项目EPC合同】从中钢国际了解到，12月28日，中钢国际全资子公司中钢设备有限公司与印度尼西亚PT Stargate Mineral Asia正式签订2x33MVA镍铁合金项目EPC合同。根据合同，中钢设备负责设计、设备供货、安装和土建施工，项目主要内容为两台全密闭33MVA的镍铁合金矿热炉及其配套的干燥窑、回转窑、生产和工艺辅助设施、以及工厂公辅设施。 俄罗斯副总理诺瓦克：要停止北溪2号项目是不可能的，俄罗斯不会考虑北溪2号得不到认证这个选项。 俄罗斯副总理诺瓦克：预计全球石油需求在2021年增加450-500万桶/日后，2022年将增加约400万桶/日。 航发控制：公司及子公司预计2022年度与中国航发系统内日常关联交易总额不超过44.7亿元，预计金额占公司最近一期经审计净资产的74.47%。 金马游乐：公司控股股东暨实控人邓志毅、刘喜旺、李勇均有继续共同控制公司并保持一致行动的意愿，并于12月28日续签了《一致行动协议》，协议有效期为一年。 【兴业科技拟3000万元投资安玉口腔医疗】兴业科技午间公告，公司以增资和受让股权的方式，以自有资金3000万元投资安玉口腔医疗科技（集团）有限公司，投资完成后，将持有安玉口腔医疗4.388%的股权；安玉口腔医疗及其下属子公司目前已经建立相对完整的口腔专业分类。 【西南油气田川中油气矿连续六年天然气产量破“百亿”】西南油气田川中油气矿29日透露，该油气矿2021年自营天然气累产达100亿立方米。据悉，这是自2016年以来川中油气矿天然气年产量连续六年突破“百亿”，为“十四五”期间再上千万吨奠定坚实基础。 苹果发言人：富士康在印度的钦奈郊区Sriperumbudur工厂进入试用期，将继续密切关注情况；将派遣独立审计师到富士康印度工厂进行额外的详细评估。 港股恒腾网络涨超30%，现报2.89港元/股。 【张庭公司涉嫌传销被查？市监部门：涉案金额大，已进审计阶段】 河北石家庄市裕华区市场监督管理局反不正当竞争科工作人员称，此前接到大量群众举报称，“TST庭秘密”涉嫌传销。裕华区市监局查证后，判定“TST庭秘密”母公司上海达尔威涉嫌传销。目前，该案件已进入审计阶段，即对上海达尔威的财务数据及后台进行审计。该案下一阶段涉及处罚决定及处罚金额，该工作人员预计需要数月时间。“（该案）时间跨度长、参与人员多、涉案金额大。”裕华区市监局反不正当竞争科工作人员表示，达尔威相关行为从2013年就开始了，而据该局掌握的数据来看，已有近千万人参与。（澎湃） 【林瑞阳张庭公司被查处 国台办：在大陆经商创业首先必须依法依规】国台办12月29日上午举行例行新闻发布会，发言人马晓光就近期涉台热点话题回答记者提问。有记 问：请问日前媒体披露的台商林瑞阳涉嫌违法事件，是否也是对在大陆台企台商的一个提醒？发言人答：我们会进一步了解情况。从有关部门发布的公告来看，这完全是一起涉及商业事件，与两岸关系无关。我想强调的是，任何人在大陆经商、创业首先也必须应该依法依规。 三羊马触及涨停，走出17连板，成交超11亿元，换手近60%。 【良信股份入选2021“国家级绿色工厂”】良信股份消息，近日，国家工信部发布《2021年度绿色制造名单》，良信成功入选“国家级绿色工厂”。继入选2021上海市“绿色工厂”示范单位后，良信将以荣获国家级“绿色工厂”为契机，继续深入实施绿色制造理念，引领低压电器行业的绿色发展。 【上证50跌超1.5%，贵州茅台跌超4%】白酒股持续走低，贵州茅台跌超4%，迎驾贡酒逼近跌停，古井贡酒、酒鬼酒、泸州老窖、口子窖等跌逾5%。 观点 【英专家：新冠病毒将成为普通感冒的一种病因】当地时间12月28日，英国东英吉利大学传染病学专家保罗·亨特（Paul Hunter）在接受BBC采访时表示，新冠病毒只是冠状病毒中的一种，其他冠状病毒通常每年左右都会产生新变体，新冠病毒也不例外——实际上新冠病毒会成为引起普通感冒的另一病因。我们不需要每日报告普通感冒的病因，新冠病毒也是。一旦奥密克戎变异株的问题得到解决，限制可能会放松，可能会在复活节之后。我们必须让新冠检测结果呈阳性的人可以过上正常生活，就好比他们只是患上了普通感冒。必须在某一时间取消自我隔离措施，因为新冠永远都会存在。 【白景明：房地产税是共同富裕中实现“房住不炒”的必要手段】中国财政科学研究院研究员、原副院长白景明29日表示，房地产税试点是非常稳健的，兼顾公平和效率。这是一个新税种，涉及面广，技术上要求也高。比如：房屋评估值的核定非常复杂，北京二手房转让差一条街就不是一个价，所以税务局要核定。但房地产税应该要做共同富裕中“房住不炒”、保证房地产调控在存量方面必要的手段。（国是直通车） 【美银：预计美国12月轻型汽车销量同比降约20%】美国银行分析师John Murphy预计，调整后美国12月轻型汽车销量同比下降约20%，经季节调整年化销量(SAAR)为1290万辆。Murphy表示，预期的疲软表现反映了因持续的供应冲击而导致的销售低迷。Murphy补充道，如果12月的销量与其预期一致，这将标志着美国轻型汽车SAAR将连续第三个月表现平平，并将使2021年全年销量额略低于1500万辆，仅比2020年的1450万辆销量额增长3%。Murphy的渠道调查显示，12月的销售预估范围仍然“相当大”，他称“考虑到缺乏可见性，这并不太令人惊讶”。 【机构分析：国债收益率和美元走高，黄金走软】由于假期交易量清淡，美国国债收益率和美元基本上就决定了金价的走势，金价小幅走低。现货黄金日内跌0.58%。美国10年期国债收益率从周二的1.480%升至1.495%。随着债券收益率的上升，持有黄金等非收益性资产的机会成本也随之增加。美元指数上涨0.16%。美元走强也削弱了黄金的吸引力，因为黄金是以美元定价的，持有其他货币的人购买黄金的成本会因美元走强而升高。 【财经网站Fxstreet：黄金将持续跌破1800美元，但下行空间有限】随着美元在风险厌恶的市场环境中恢复稳定，金价延续了此前从月度高点1820美元/盎司回落的趋势。在全球新冠肺炎病例激增的情况下，投资者仍保持谨慎，尽管研究显示奥密克戎变异株的病情没有那么严重。对美联储明年3月份加息的押注增加，也令黄金失宠。此外，黄金交易的流动性不足和年底获利套现令金价处于守势。 港股分析师梁业豪：今天港股大市走势向淡，跌势较预期为大，皆因一些大型科技股的沽压增大。然而，WBI-ST和WBI-MT并没有因而转跌，WBI-EST更见继续上升，形势对后市有利。 【国际油价走势震荡，周五国内油价上调概率较大】记者从多家社会监测机构了解到，12月31日国内新一轮的油价调整窗口将开启，从目前国际油价震荡走势来看，届时国内油价上调概率较大。卓创资讯分析师杨霞表示，从当前变化率看，本轮成品油零售限价小幅上调概率较大。因本次调价幅度相对偏小，对于消费者的用油成本无大幅度的上涨变化。（经济参考网） 【银河证券：煤炭板块投资机会凸显 板块有望获得盈利和估值双提升】银河证券指出，煤炭板块投资机会凸显。中短期来看，煤炭增产保供政策在煤价实现稳定之后有退出预期，叠加2022年宏观经济六保六稳的任务艰巨，阶段性、区域性的经济刺激政策或将进一步激发上游资源品采购积极性的提升，推升煤炭板块的投资情绪和投资回报率。整体来看，碳中和背景下供给持续收缩牵引龙头煤企经营壁垒不断提升，有望获得盈利和估值双提升。维持行业“推荐”评级。（e公司） 【贵州茅台与宁德时代同时杀跌】记者从一些市场人士处了解到，白酒杀跌引发的情绪性恐慌可能是主要原因。而白酒自身的确有三大利空传闻：一是，有人建议，在两会期间提案：参照香烟税率，对茅台开征奢侈品消费税；二是，市场传出，消费税改革即将推出，同时还传出，消费税改革会与茅台提价同步进行；三是，招商白酒和鹏华酒两大酒指数基金分红。（券商中国） 【张军扩：疫情仍是影响明年世界经济和中国经济的最大不确定因素】国务院发展研究中心原副主任张军扩29日表示，疫情仍是影响明年世界经济和中国经济的最大不确定因素，目前来看，此轮疫情至少会延续到明年春季甚至明年上半年，在疫情持续和经济恢复进程不确定性增加的情况下，世界主要经济体宽松货币政策将面临应对通胀和应对疫情冲击的两难境地，对中国来讲，既要警惕应对短期退出的外溢效应，也要防范宽松政策长期持续导致的矛盾积累和对全球经济造成的更大冲击。(国是直通车) 【人民日报评张庭夫妇公司涉嫌传销：剜掉网络传销毒瘤】日前，张庭林瑞阳公司涉嫌传销被查处。市场监管部门回应，涉案人员多、金额比较巨大，已进入财物审计阶段。涉案公司回应，积极配合有关部门工作。有关案件性质、责任认定，还需静等调查结果。由此引发的大众对网络传销现象的热议，也在提醒人们须警惕以电商、微商等名义开展的新型传销行为。法治社会，容不下违法钻营的“秘密”；法律之伞，只保护守法本分的经营。相关机构与网络平台需要加强技术甄别，撕开包装马甲，治理各类线上、线下传销活动，重拳出击不能停，深挖细查见成效。 【渣打：港股明年再跌空间不大】渣打香港财富管理投资策略主管梁振辉表示，预期美联储在明年底前至少加息1次，是否加息2次或3次，则视乎通胀及经济情况。即使明年加息3次，如步伐并非过急，对全球股市亦不会有大影响，仍然看好股市明年表现，主要因企业盈利不俗；明年看好欧美股市，特别是科技股、工业股、非必需消费股及欧洲高息股。对于港股，梁振辉称，港股今年表现落后欧美市场，市盈率已跌至颇低，虽不代表现时是值得入市，但认为多种负面因素已反映，明年再进一步下跌的空间不大。 上海黄金交易所黄金T+D收盘下跌0.28%报371.4元/克；上海黄金交易所白银T+D收盘上涨0.04%报4785.0元/千克。 【史上最大并购热潮并未显示出退潮迹象】数据显示，一直持续到圣诞假期前的一波又一波转型性并购交易，推动2021年企业并购交易规模达到逾5万亿美元之巨，比2007年创下的前年度纪录高了近1万亿美元。在廉价资金和股市飙升的推动下，企业纷纷达成交易以提振增长，获取新的能力或简化公司结构。高盛集团全球并购业务联席主管Stephan Feldgoise称，“董事会、股东和管理团队无视动荡，并购市场在2021年12个月里就没安静过。”花旗集团并购业务全球联席主管Cary Kochman称，“尽管并购市场创造了纪录，但我相信，如果CEO和董事会的信心保持强劲，还能再创新高。” 【机构分析：“抢跑”美联储转鹰令押注提前释放 美元涨势明年或将放缓】投资者在为美元明年攀升做准备，但最热门的交易甚至可能在2021年末之前就会结束。从摩根士丹利到三井住友信托资产管理再到Lombard Odier，人人都预计2022年美元会走强，但要注意的是，美元涨势将受到抑制。这是因为交易员都在对美联储鹰派立场进行抢先交易，选择在借贷成本上升之前买入美元兑几乎所有对手货币。“随着美联储可能在3月结束减码并在6月开始加息，预计美元将在2022年上半年走强，”三井住友信托资产管理的总经理Naoya Oshikubo表示。美元下半年可能会回吐部分涨幅，不过“其调整幅度将是温和的，只会抹去与加息之前预期高涨相关的过度涨幅。” 【国信证券：需求复苏和消费升级驱动白酒行业持续景气 高端次高端龙头是配置优选】国信证券认为，21年受到疫情管控扰动和下半年宏观经济压力变大，白酒消费或多或少受到影响。展望明年宏观经济稳增长、疫情恢复背景下，消费升级和需求复苏将成为行业主旋律；高端和次高端白酒龙头公司仍是最受益品种，是配置优选。①高端酒贵州茅台、五粮液、泸州老窖竞争格局稳定，增长确定性强，是长期优秀的底仓配置品种；②正在进行全国化拓张的次高端龙头，横向扩张空间仍大，同时受益于疫情恢复，中期高增长确定性仍较强，是优秀的成长股，推荐山西汾酒、舍得酒业、酒鬼酒。③同时，部分酒企推进股权激励、营销改革，有望释放更多动能带来超越行业表现，值得关注，例如泸州老窖、洋河股份等。（证券时报） 【瑞银：2022年倾向于看跌黄金】瑞银分析师表示，在美联储激进的货币政策正常化和通胀放缓的情况下，2022年金价的前景将是负面的。预计到2022年，美联储退出宽松货币政策的速度将比其他一些主要央行更快，而各央行在政策上的分歧可能会促使美元进一步走强。在利率上升以及相信通胀将回落的背景下，对黄金持消极看法。 【连平：2022年中国经济可能超预期增长】植信投资首席经济学家兼研究院院长连平表示，2022年固定资产投资仍会成为经济平稳运行的“压舱石”，其中基建投资和制造业投资将会成为投资的主要推动力。预计2022年固定资产投资增长6.5%，其中基建投资增长8%，制造业投资增长8%，房地产投资增长4.5%。2022年经济增长有望前低后高，并且增速逐季收敛至正常水平；全年增长目标可能设置于5%-5.5%，并有望实现5.7%左右的增长。（上证报） 【东吴期货：铁矿石大跌 黑色系承压震荡下跌】受到季节性需求减弱、冬储不及预期以及钢材降库缓慢三重利空影响，黑色系钢材期货大幅下行，也直接影响到钢厂的生产，从而降低铁矿石消费需求，铁矿石本周一改前期强势，自本周一起连续大幅小跌，目前已经跌破上涨趋势，东吴期货认为黑色系短线下跌中期弱势震荡，对铁矿石形成利空压制，预计后市领跌整个黑色系期货品种，建议逢反弹积极做空，激进者少量空单加码。 【鲁政委：明年一季度稳增长政策将集中发力 一季度可能再度降准】兴业银行首席经济学家鲁政委发文称，12月中央经济工作会议高度重视稳定经济增长。央行2022年工作会议要求：“切实担负起稳定宏观经济的责任，主动推出有利于经济稳定的货币金融政策。”考虑到2022年上半年稳增长压力相对较大，上半年将是稳增长政策发力的主要窗口期。由此来看，2022年第一季度可能再度降准，LPR与公开市场操作利率也有下调的可能。 【市场评论：铜叙事主线良好 2022年或回到1万美元/吨】在大宗商品市场，铜是目前不太受奥密克戎毒株影响的重要资产之一。这种弹性将使价格继续受到支撑。本月早些时候，包括伦敦金属交易所在内的主要交易所跟踪的铜库存降至2006年以来的最低水平。供应也出现了中断。五矿资源有限公司的拉斯邦巴斯矿在当地社区封锁后，12月大部分时间都处于停产状态，这将使全球市场变得紧俏。分析师埃迪?范德沃特指出，考虑到铜用于电缆、电线和电池，在世界努力走向环保之际，铜的叙事主线良好。在2021年的头9个月，全球铜消费量超过了供应量，随着2022年的开始，铜价可能会回到1万美元/吨。 【午评：港股恒指跌0.88% 教育股大跌新东方在线跌超20%】截至午间收盘，恒生指数跌0.88%，报23075.79点；国企指数跌1.1%，红筹指数跌1.06%。恒生科技指数跌1.54%，快手跌4.41%，阿里跌2.64%，美团跌1.97%。教育股下跌，新东方在线跌20.11%，枫叶教育跌9.68%，新东方跌2.09%。内地物业管理股下跌，世茂服务跌8.49%，融创服务跌8.47%，新城悦服务跌6.84%。生物医药B类股下跌，科济药业跌10.02%，微泰医疗跌7.03%，心通医疗跌5.15%。影视娱乐股下跌，华夏视听教育跌10.88%，星光文化跌9.82%，阿里影业跌3.95%。 恒腾网络大涨30.32%。 俄罗斯副总理诺瓦克：欧佩克+没有理会美国提高石油产量的呼吁，以便市场得到明确的中期指引。 俄罗斯副总理诺瓦克：2022年65-80美元/桶的油价是令人感到舒适的。 【商务部国际贸易经济合作研究院副院长张威：国际出口管制应助力建设开放型世界经济】商务部国际贸易经济合作研究院副院长张威接受采访时表示，新形势下，结合出口管制工作新需要，总结经验，借鉴国际做法，出台统领性的《出口管制法》。尤其重要的是，中国坚决反对滥用出口管制措施和在防扩散问题上推行双重标准，坚决反对违背科技发展规律、以意识形态划线、政治化滥用出口管制的行径。中国坚定支持所有国家和平利用出口管制物项、和平利用科技进步成果促进共同发展，维护全球产业链供应链安全顺畅运转，筑牢开放型世界经济发展的基石。（新华社） 【市场评论：料持续性的通胀将促使美联储加快加息 美元料升值】首尔VI Investment宏观市场策略师Jay Park表示，风险资产忽视全球激增的新冠病例的原因是，更高的新冠病例数量并没有导致出现更严重的症状。但这并不意味着对供应中断的影响为零。我认为这将导致更长期的通胀，迫使全球央行（尤其是美联储）以高于当前市场定价的速度加息。鉴于此，我认为美元兑其他主要货币在2022年初仍有更大的升值空间。短期国债市场仍低估了奥密克戎毒株引发的利率上升的潜力。 【周鸿祎：元宇宙是疫情“憋出来的”，安全风险非常大】“今天就不喷元宇宙了，而是要把元宇宙引导到对国家和产业有利的方向发展，为真实世界服务”，360创始人周鸿祎表示，“元宇宙是在疫情期间‘憋出来’的，是数字化发展到高级阶段的产物。我反对的是脱离现实，沉迷虚拟世界的元宇宙，但是赞成产业元宇宙，为实体经济服务，为制造业服务，为各种传统行业的数字化转型服务。”但他坦言，数字化程度越高，安全挑战越大，未来对虚拟世界的攻击会伤害到现实世界，因此元宇宙面临非常大的安全风险，本质也是数字安全带来的挑战。 焦点 证监会今日披露，对多家保荐机构及多位保荐人采取出具警示函措施、监管谈话措施，均因在担任保荐机构或保荐人未勤勉尽责。 【东北证券：下属公司渤海融幸因涉嫌操纵期货合约遭证监会立案】东北证券公告，控股子公司渤海期货全资孙公司渤海融幸因涉嫌操纵期货合约，中国证监会决定对其立案。 【奥园美谷：公司董事、独董、总裁等多名高管辞职】奥园美谷公告，董事会收到董事马军、董事陈勇、独立董事张树军、总裁胡冉、执行总裁范时杰的辞职报告。因工作调整原因，马军申请辞去公司董事、董事长及董事会各专门委员会职务，陈勇申请辞去公司董事及董事会各专门委员会职务，胡冉申请辞去公司总裁职务，范时杰申请辞去公司执行总裁职务；因个人原因，张树军申请辞去公司独立董事及董事会各专门委员会职务。辞职后马军、陈勇、张树军将不在公司担任任何职务，胡冉仍继续担任公司董事职务，范时杰仍继续担任公司职工董事职务。根据公司第十届董事会第二十五次会议决议，胡冉担任公司董事长职务，范时杰担任公司总裁职务。 【蓝盾股份：因涉嫌信披违法违规 证监会对公司立案】蓝盾股份公告，因公司涉嫌信息披露违法违规，中国证监会决定对公司立案。 【ST九有：原实控人韩越犯集资诈骗罪 被判有期徒刑十五年】ST九有公告，公司原实控人韩越犯集资诈骗罪，被判处有期徒刑十五年，剥夺政治权利四年，并处罚金人民币2000万元。 李克强主持召开国务院常务会议，决定延续实施部分个人所得税优惠政策。（央视新闻） 李克强主持召开国务院常务会议，部署做好2022年春运疫情防控工作。（央视新闻） 【北京：探索在自贸试验区特定区域率先开放互联网数据中心等增值电信业务】北京市商务局印发《北京市关于进一步加强稳外资工作的若干措施》，其中提到，深化重点领域开放。在特定区域（自贸试验区）取消应用商店的信息服务业务外资股比限制；争取国家增值电信业务进一步开放试点，探索在自贸试验区特定区域率先开放互联网数据中心（IDC）等增值电信业务；积极争取数字经济、数字贸易领域开放政策在京先行先试。推进职业教育国际合作示范项目，允许经营性职业技能培训机构落户。对外资高端制造类大型龙头企业，符合国家鼓励外商投资产业目录的，可以纳入本市重大外资项目专班，给予协调推进。积极落实国家发展改革委权限下放政策，对总投资3亿美元以下鼓励类外商投资项目进一步优化服务。 【北向资金今日净买入6.6亿元 宁德时代获净买入6.17亿元】北向资金今日净买入6.62亿元。宁德时代、泸州老窖、闻泰科技分别获净买入6.17亿元、3.58亿元、1.98亿元。招商银行净卖出额居首，金额为8.6亿元。 【和邦生物：拟筹划分拆武骏光能在上交所上市】和邦生物公告，拟筹划分拆武骏光能在上海证券交易所上市，本次分拆上市尚处于前期筹划阶段。 【财政部：2022年暂免征收加工贸易企业内销税款缓税利息】财政部公告，为推动外贸稳定发展，助企纾困，自2022年1月1日起至2022年12月31日，暂免征收加工贸易企业内销税款缓税利息。 【银行年底遭遇罕见“资产荒”】记者近期调查发现，进入2021年末，部分银行分支机构遭遇罕见的“资产荒”现象。部分地区中小微企业信贷需求不足，导致银行普惠贷款一度面临投放难题，国有大行部分基层网点普惠贷款投放面临不小压力。业内人士表示，通过适度放宽经营贷标准、加大普惠贷款投放力度，商业银行完成今年普惠贷款任务难度不大。但是商业银行明年一季度“开门红”也将面临不小的压力。再跨周期调整下，如何寻找安全的信贷资产，将继续考验各大银行。(21世纪经济报道) 港股收盘，恒指收跌0.83%，恒生科技指数盘中刷新历史低位，收跌1.75%；在线教育、影视娱乐、餐饮、物业管理等板块齐挫；恒腾网络逆市大幅收涨33%。 恒生科技指数跌破前低5456.11点，刷新历史新低。 科技股持续走低，恒生科技指数尾盘跌超2％，快手跌超5%，美团跌超3%。 北向资金净流入达50亿元。 贵州茅台现跌4.36%，成交额100.06亿元。 【人气股三羊马复牌午后封住涨停 换手率超60%】人气股三羊马复牌后盘中股价再度涨停，实现开板后12连板，换手率超60%，成交额超11亿。 【国办：深化大数据应用 加强对中小微企业的金融服务】国办印发加强信用信息共享应用促进中小微企业融资实施方案的通知。通知要求，加强信用信息共享整合，深化大数据应用，支持创新优化融资模式，加强对中小微企业的金融服务，不断提高中小微企业贷款覆盖率、可得性和便利度。在依法依规、确保信息安全的前提下，逐步将纳税、社会保险费和住房公积金缴纳、进出口、水电气、不动产、知识产权、科技研发等信息纳入共享范围，打破“数据壁垒”和“信息孤岛”。 【午评：港股恒指跌0.88% 教育股大跌新东方在线跌超20%】截至午间收盘，恒生指数跌0.88%，报23075.79点；国企指数跌1.1%，红筹指数跌1.06%。恒生科技指数跌1.54%，快手跌4.41%，阿里跌2.64%，美团跌1.97%。教育股下跌，新东方在线跌20.11%，枫叶教育跌9.68%，新东方跌2.09%。内地物业管理股下跌，世茂服务跌8.49%，融创服务跌8.47%，新城悦服务跌6.84%。生物医药B类股下跌，科济药业跌10.02%，微泰医疗跌7.03%，心通医疗跌5.15%。影视娱乐股下跌，华夏视听教育跌10.88%，星光文化跌9.82%，阿里影业跌3.95%。 恒腾网络大涨30.32%。 【发改委等部门同意贵州省等启动建设全国一体化算力网络国家枢纽节点】发改委等部门发函，同意贵州省、甘肃省、内蒙古自治区、宁夏回族自治区启动建设全国一体化算力网络国家枢纽节点。 富时中国A50指数期货跌幅达2%。 国际 俄罗斯外交部当地时间12月29日表示，阿富汗问题三方扩大会议计划将于2022年1月末在喀布尔举行。（央视新闻） 【俄罗斯总统普京会见白俄罗斯总统卢卡申科】当地时间12月29日，俄罗斯总统普京在圣彼得堡会见来访的白俄罗斯总统卢卡申科。据白俄罗斯总统新闻处透露的消息，两国领导人将就包括国防领域合作在内的双边合作问题交换意见。（央视新闻） 印度央行：受到成本推动价格压力的打击，通胀令人担忧。 印度央行：疫情以前所未有的方式考验了金融部门的韧性，然而，金融部门的健康情况好于全球金融危机后的时期。 印度央行：随着经济复苏和信贷需求上升，银行将需要确保有足够的资金支持信贷增长。 印度央行：巩固复苏取决于私人投资的复苏和私人消费的支撑。 智利央行会议纪要：智利未来几个月需要加息至6%。（目前为4%） 俄罗斯外交部：莫斯科欢迎亚美尼亚和土耳其就关系正常化展开对话的意向。莫斯科准备在亚美尼亚和土耳其之间就关系正常化的对话进行斡旋。 新加坡金管局：新加坡和中国加强了在资本市场和绿色金融上的金融合作。 南非西开普省省长：南非西开普省尚未达到第4波新冠疫情高峰。 美国地质勘探局：阿拉斯加州阿图站西北248公里处发生5.0级地震。 据波兰通讯社（PAP）：波兰央行委员Gatnar预计1月可能加息75个基点。 【厄瓜多尔申请加入CPTPP 系首个新一批提出申请的拉美国家】据日本经济新闻报道，厄瓜多尔已经正式提交申请加入《全面与进步跨太平洋伙伴关系协定》（CPTPP），CPTPP保存方新西兰接受信函并将与其他成员国对此进行评估。厄瓜多尔人口约1700万，主要出口产品是石油、香蕉和虾类。厄瓜多尔是最新一批申请加入CPTPP国家中的首个拉美国家，CPTPP现有成员国中还有墨西哥、秘鲁、智利等拉美国家。 瑞士信贷评瑞士12月ZEW投资者信心指数：到目前为止，瑞士金融分析师对新冠病毒的预测没有受到影响，他们对今年的前景持中性看法。在对长期增长的预测中，接受调查的分析师预计，在温和通胀的背景下，复苏将持续繁荣。 【金砖国家新开发银行迎来新成员】总部位于上海的金砖国家新开发银行29日正式宣布将迎来新成员国埃及。新开发银行由巴西、俄罗斯、印度、中国和南非共同成立，旨在为金砖国家等新兴经济体和发展中国家的基础设施和可持续发展项目调动资源，补充多边和区域金融机构为全球增长和发展所做的努力。（新华社） 俄防疫指挥部发布消息称，过去24小时，俄罗斯新增新冠病毒感染病例21119例，累计感染病例达10458271例。俄罗斯新增新冠病毒死亡病例932例，累计死亡病例达307022例。 （卫星新闻） 俄防疫指挥部发布消息称，过去24小时，俄罗斯新增新冠病毒感染病例最多的是以下地区：莫斯科市1798例，圣彼得堡市1526例，莫斯科州1342例。（卫星新闻） 日本东京新增76例新冠肺炎确诊病例。 【德国新增新冠肺炎确诊病例40043例】根据德国联邦疾控机构罗伯特·科赫研究所发布的最新数据，截至当地时间12月29日0时，德国累计确诊新冠肺炎病例7066412例，较前一日新增40043例；累计死亡111219例，较前一日新增414例。德国全国7天内每10万人发病率为205.5。 土耳其央行：将于2022年逐步削减与银行的互换额度。 土耳其央行：明年第一季度将对政策框架的所有方面进行重新评估，以便为可持续的价格稳定奠定基础。 土耳其央行：将制定政策逐步将通胀率控制在目标水平。 土耳其央行：将密切监测汇率走势和相关风险因素，并继续采取必要措施和使用适当工具。 土耳其央行：将以最有效的方式使用政策工具，以确保货币传导机制的顺利运行。 土耳其央行：将在2022年维持通胀目标。将继续实施浮动汇率制度。将用准备金要求作为一种支持工具，以追求价格稳定。只要市场条件合适，将在2022年继续建立储备。 波兰卫生部副部长：波兰将报告周三新增15571例新冠肺炎确诊病例和794例死亡病例。 马来西亚周三新增3683例新冠肺炎确诊病例。 市场消息：欧盟经济委员真蒂洛尼希望在2022年提出欧盟稳定条约改革。 【韩疾控首长：韩国疫情指标好转，奥密克戎风险犹存】韩国疾病管理厅厅长郑银敬指出，目前危重症和死亡病例数仍在增加，18-59岁人群加强针的接种和预约率（21.1%和36.2%）还较低，奥密克戎加速扩散或成为国内优势毒株的可能性仍然存在。 南非卫生部副部长：南非第四波新冠疫情持续的时间可能会很短。 澳大利亚S&amp;P/ASX 200指数收涨1.2%。 欧洲地中海地震中心：希腊克里特岛发生5.5级地震。 市场消息：阿联酋禁止来自埃塞俄比亚、赞比亚和津巴布韦的游客前往迪拜。 公报显示，土耳其将支持将黄金储蓄兑换成里拉。 【全球新增新冠病例连续第二天超过100万】据报道，快速传播的omicron变种病毒连续第二天使全球单日新增新冠病毒病例数超过百万例。从澳大利亚的新南威尔士州到美国的纽约州，新冠肺炎住院人数激增，给医疗系统带来压力。然而，一位英国免疫学家称，总体而言，奥密克戎毒株引发的住院率似乎比早期疫情爆发时低。最新的变异株与我们一年前看到的毒株不同。美国食品药品监督管理局（FDA）表示，快速检测的方法可能会漏掉一些奥密克戎毒株感染病例。 【文件显示：特斯拉CEO马斯克完成了与期权有关的股票出售计划】证券文件显示，特斯拉CEO马斯克周二完成了与他定于明年到期的期权有关的股票出售。“这项根据10b5-1规则进行的交易计划已于2021年12月28日完成，”文件说，指的是马斯克在9月通过一项交易计划设置的期权相关股票出售。文件显示，马斯克周二行使了购买160万股特斯拉股票的期权，并以10.2亿美元出售了934090股股票，支付与行使期权相关的税款。通过最新的这次交易，他已经行使了所有购买2286万股股票的期权，这些期权将于明年到期。 俄罗斯副总理诺瓦克：新冠病毒新毒株“德尔塔”和“奥密克戎”的传播对人口流动和经济的影响已经减弱，许多国家已经学会了适应它们。 印度奥密克戎毒株感染病例累计达781例。 印度新增9195例新冠肺炎确诊病例，新增302例死亡病例。 俄罗斯副总理诺瓦克：欧佩克+没有理会美国提高石油产量的呼吁，以便市场得到明确的中期指引。 俄罗斯副总理诺瓦克：要停止北溪2号项目是不可能的，俄罗斯不会考虑北溪2号得不到认证这个选项。 俄罗斯副总理诺瓦克：预计全球石油需求在2021年增加450-500万桶/日后，2022年将增加约400万桶/日。 俄罗斯副总理诺瓦克：欧洲的银行不愿投资石油和天然气上游项目，这将导致更多的短缺。美国或其他国家可能释放的战略石油储备对市场的影响将是短暂的。 俄罗斯副总理诺瓦克：希望北溪2号管道不会面临新的监管要求。 【韩国对所有入境人员的隔离检疫措施将延长至2月3日】韩国将把对所有入境者的10天强制隔离措施延长四周，从原定的1月6日结束推后至2月3日结束，以防新冠变异毒株omicron蔓延；将继续禁止来自南非等11个国家的旅客入境。韩国和新加坡——自11月15日起联合推出了疫苗通行通道安排——将暂时停售往返两国的机票。 欧盟外交与安全政策高级代表博雷利称，莫斯科有关停止欧盟和北约东扩的要求是“带有完全不可接受条件的纯俄罗斯议程”。（卫星新闻） 其他 【鄂州花湖机场迎来校验首飞 系我国首座专业性货运机场】今日12时19分，经两个多小时调机飞行，一架从北京起飞的C—560型校验飞机由北向南稳稳降落在鄂州花湖机场西跑道124机位。这意味着我国首座专业性货运机场历经4年基本建成后即将开启校验飞行。据介绍，花湖机场是全球第四个、亚洲第一个专业性货运机场，投用后预计2025年旅客吞吐量100万人次、货邮吞吐量245万吨。 今天19时13分，我国在酒泉卫星发射中心用长征二号丁运载火箭，成功将天绘-4卫星发射升空。（央视新闻） 北京2022年新能源车指标额度调增至7万个，小客车指标年度配额为10万个。（北京青年报） 【刘多任上海市副市长】今天下午，上海市十五届人大常委会第三十八次会议审议并表决通过有关人事任免事项，决定任命刘多为上海市副市长。 (上观新闻) 【交通运输部：初步预测，2022年春运客运量较去年将有大幅度增长】12月29日，国务院联防联控机制召开新闻发布会，介绍科学精准做好元旦春节期间疫情防控有关情况。会上，交通运输部应急办副主任卓立介绍，2022年春运将从1月17日开始至2月25日结束，共40天。初步预测，全国春运客运量较2021年的8.7亿人次将会有大幅度增长，甚至超过2020年的14.8亿人次，总体呈现客运总量中位运行，客流构成变化不大，节后出行相对集中，客流失控分布呈潮汐式的特点。（北京日报） 【浙江省粮食集团总经理傅安民接受审查调查】浙江省粮食集团有限公司党委书记、董事长、总经理傅安民涉嫌严重违纪违法，目前正在接受浙江省纪委省监委驻省国资委纪检监察组纪律审查和舟山市监委监察调查。 【绍兴、宁波镇海鼓励企业员工留岗过年 “留岗红包”最高千元】浙江绍兴市、宁波镇海区相继出台加快企业复工复产、员工留岗过年的鼓励政策。绍兴将对春节期间留在绍兴且节后正常上班的规上工业企业、农业龙头企业等非本市户籍员工给予500~1000元“留岗红包”；镇海区补贴春节期间在规上工业企业、重大建设项目施工企业等一线岗位坚持工作的非宁波籍员工最高1000元的补贴。 【宁夏：力争到2025年各城市不再出现“城市看海”】从宁夏回族自治区政府办公厅获悉，《宁夏回族自治区城市内涝治理系统化实施方案》已正式印发。按照《实施方案》，到2025年，宁夏各城市历史上严重影响生产生活秩序的易涝积水点全面消除，老城区雨停后能够及时排干积水，低洼地区防洪排涝能力大幅提升，新城区不再出现“城市看海”现象。 【民航局：京广大通道建设目前已全面进入实施阶段】12月29日，从民航局京广大通道实施准备工作暨京广大通道实施工作领导小组第一次会议上了解到，京广大通道建设目前已全面进入实施阶段，纵贯我国南北2000多公里的空中大通道即将全面建成。当前，京广大通道建设工作已正式迈入收官阶段，根据工作安排，京广大通道方案将于2022年5月19日正式实施。 【海南省失业保险基金统收统支实施方案开始征求意见】据海南日报消息，《海南省失业保险基金统收统支实施方案（征求意见稿）》12月28日开始向社会公开征求意见。这是海南省人社厅12月28日披露的信息。根据征求意见稿，海南省将建成以政策全省统一为基础、以基金省级统收统支为核心、以基金预算管理为约束、以信息系统和经办管理为依托、以基金监督为保障的失业保险省级统收统支运作模式。 中国地震台网正式测定：12月29日13时08分在希腊克里特岛附近海域（北纬34.55度，东经25.05度）发生5.6级地震，震源深度60千米。 【杭州出台全国首个省会城市不动产登记地方政府规章】《杭州市不动产登记若干规定》日前已正式发布，将于2022年2月1日起施行，这是全国省会城市中首个由地方政府出台的不动产登记规章。 欧洲地中海地震中心：希腊克里特岛发生5.5级地震。 【浙江舟岱大桥正式通车】据浙江新闻消息，12月29日11时许，浙江舟岱大桥正式通车了。这也意味着宁波舟山港主通道项目全线建成通车。随着宁波舟山港主通道连接起舟山跨海大桥，舟山连岛高速公路总建设里程达到了74公里，跨越8个岛屿，拥有8座大桥，成为中国最长的连岛高速公路和规模最大的跨海桥梁群。 【国台办：大陆握有台海局势主导权主动权】国台办发言人马晓光29日表示，明年台海局势会进一步复杂严峻，不排除我们与民进党当局谋“独”挑衅和外部势力插手干预的斗争更尖锐、更激烈。我们坚信我们握有主导权和主动权。我们的政策非常清楚，我们愿意以最大诚意、尽最大努力争取和平统一的前景，但如果“台独”分裂势力挑衅逼迫甚至突破红线，我们将不得不采取断然措施。（新华社） 【马晓光总结2021年两岸关系：克难前行、稳中有进】国务院台办发言人马晓光29日在北京表示，2021年两岸关系复杂严峻，台海局势面临新一轮紧张。我们牢牢把握两岸关系发展主导权主动权，团结广大台湾同胞共同努力，推动两岸关系克难前行、稳中有进。展望2022年，马晓光表示，我们将深刻领会、全面贯彻新时代党解决台湾问题的总体方略和党中央对台工作决策部署，采取更加有力的措施，坚决粉碎“台独”分裂图谋，坚决反对外部势力干涉，继续推动两岸关系和平发展，勇于探索两岸融合发展新路，继续率先同台湾同胞分享发展机遇，促进两岸同胞心灵契合。（中新社） 【聂海胜在人民日报发文：勇做不负新时代的奋斗者攀登者】从神舟五号到神舟十三号，短短18年间，我国已成为世界上第三个独立掌握载人天地往返技术、独立掌握空间出舱技术、独立掌握交会对接技术、独立掌握空间建站技术的国家。艰难登天路，创新能铸就。唯有创新才能为筑梦九天搭建天梯、攻破天险、跨越天障。我们要不断强化创新精神，努力把创新战略变为创新举措，把创新口号变为创新行动，大力发展前瞻性、先导性、探索性、颠覆性技术。 【《广州市临空经济区条例》将于明年起正式施行】广州市12月29日召开新闻发布会，2022年1月1日起，《广州市临空经济区条例》将正式施行，广州空港经济区管委会开始在临空经济区行使广州市人民政府相应的管理权限，广州推进临空经济高质量发展将迎来加速度。 【陕西出血热病例持续增多 集中开展灭鼠活动】从相关部门获悉，陕西省爱国卫生运动委员会办公室近日印发《关于集中开展冬春季灭鼠活动切实做好流行性出血热防控工作的通知》，2021年12月底至2022年3月底，在全省集中开展以冬春季灭鼠活动、切实做好流行性出血热防控工作为主要内容的爱国卫生运动。（央视） 中国地震台网正式测定：12月29日11时57分在阿留申群岛（北纬54.55度，东经170.55度）发生5.5级地震，震源深度30千米。 【自然资源部：我国在海洋环流数值预报领域取得突破】从自然资源部了解到，由我国自主研发的“质量守恒海洋环流数值模式‘妈祖1.0’”今天（29日）正式发布。“质量守恒海洋环流数值模式”是自然资源部国家海洋环境预报中心自主研发的海洋数值预报模式，基于该模式建立的预报系统可通过获取卫星、海上浮标等监测数据，掌握全球海洋的海温、海水盐度、海洋环流等多个海洋要素的重要信息，实时再现和更新全球海洋环境变化。据了解，该预报模式攻克了一系列自主可控的关键技术，有效弥补我国海洋环流数值预报业务化模式应用的空白。 【台湾艺人王力宏会被列入劣迹艺人名单吗？国台办回应】12月29日上午，国台办举行例行新闻发布会，发言人马晓光就近期涉台热点话题回应。台湾中视记者：台湾艺人王力宏日前称将暂别演艺圈。请问大陆对王力宏会有何处罚？他会被列入劣迹艺人名单吗？马晓光：我们支持两岸文化交流的政策没有改变。对于在大陆进行的营业性演出活动，有关部门一贯依法依规管理，为的是引导更多内容健康、积极向上的文化产品进入市场。同时，我们鼓励支持演艺人员自觉弘扬行风艺德，不断提高思想品德修养、职业道德素养和人文艺术涵养，树立良好社会形象，做德艺双馨的文艺工作者。 【李佳琦按浙江消保委要求整改】双十一期间，浙江消保委发现李佳琦等带货主播存在违规问题。12月28日，浙江省消保委收到淘宝、抖音等五个平台及相关主播的整改报告。从提交的整改报告来看，各平台和涉事主播态度端正，提出整改措施切实可行，针对性强。涉及问题的相关主播也在省消保委规定时间内提交了整改说明。如李佳琦的运营方（美腕上海网络科技有限公司）表示立即停止销售相关商品，对库存所有商品进行更改，更改完毕且经过新一轮检测后，再重新上架相关商品。（浙样红TV） 市场 英镑兑美元GBP/USD短线走高18点，现报1.3435。 欧元兑美元EUR/USD短线走高逾10点，现报1.13。 WTI原油期货短线下挫0.4美元，报75.41美元/桶，日内跌0.68%。 现货白银短线走低0.12美元，报22.81美元/盎司，日内跌0.69%。 COMEX期银日内走低1%，现报22.86美元/盎司。 南非股市收盘势创历史新高。 英国10年期国债收益率上升5个基点至0.98％。 美元兑瑞郎USD/CHF站上0.92，日内涨0.30%。 现货黄金向下触及1800美元/盎司，日内跌0.34%。 美元兑日元USD/JPY涨破115，日内涨0.16%，为11月26日以来新高。 美元兑土耳其里拉USD/TRY涨3.5%，报12.21。 伦敦金属交易所(LME)：铝库存减少4475吨，铜库存减少175吨，镍库存减少192吨，铅库存减少100吨，锡库存增加70吨，锌库存减少250吨。 为满足市场需求，提高外币拆借交易效率，中国外汇交易中心将于2022年1月4日通过银行间外汇市场标准化外汇产品交易模块（C-Trade）推出外币拆借撮合交易（C-Lending）。 英国次日交付的天然气批发价格下跌14.4%，报1.97英镑/撒姆。 大商所：2022年1月1日（星期六）至1月3日（星期一）为节假日休市，1月4日（星期二）起照常开市。2021年12月31日（星期五）晚上不进行夜盘交易。1月4日（星期二）所有合约集合竞价时间为08:55-09:00。1月4日（星期二）当晚恢复夜盘交易。 【贵州茅台与宁德时代同时杀跌】记者从一些市场人士处了解到，白酒杀跌引发的情绪性恐慌可能是主要原因。而白酒自身的确有三大利空传闻：一是，有人建议，在两会期间提案：参照香烟税率，对茅台开征奢侈品消费税；二是，市场传出，消费税改革即将推出，同时还传出，消费税改革会与茅台提价同步进行；三是，招商白酒和鹏华酒两大酒指数基金分红。（券商中国） 荷兰2月份交付的天然气批发合同下跌5.4%，报97.19欧元/兆瓦时。 欧洲斯托克600指数刷新11月中旬创纪录的收盘价。 英国富时100指数日内涨幅达1%。 菲律宾比索兑美元跌0.9%，报51.05，为10月6日以来的最低水平。 在岸人民币兑美元12月29日16:30收盘报6.3714，较上一交易日下跌1点。 欧股开盘，英国富时100指数开涨0.78%，德国DAX指数、法国CAC40指数、欧洲斯托克50指数接近平开。 恒生科技指数跌破前低5456.11点，刷新历史新低。 科技股持续走低，恒生科技指数尾盘跌超2％，快手跌超5%，美团跌超3%。 国债期货收盘，10年期主力合约涨0.11%，5年期主力合约涨0.10%，2年期主力合约涨0.05%。 【北向资金全天实际净买入6.62亿元】年末北向资金交投意愿下降，全天实际净买入6.62亿元，为连续3日净买入；其中沪股通净买入1.86亿元，深股通净买入4.76亿元。 【国内商品期货收盘 硅铁涨超3%】国内商品期货收盘，涨跌参半，锰硅、硅铁涨超3%，PP、塑料等涨超2%，燃油、原油等涨逾1%，鸡蛋、玻璃等小幅上涨；豆一跌超2%，淀粉、菜粕等跌超1%，玉米、郑油等小幅下跌。 北向资金净流入达50亿元。 北向资金净流入达40亿元。 北向资金净流入达20亿元。 菲律宾比索兑美元跌1%，至50.98，为三个月来最低水平。 港股内房股跌幅扩大，绿景中国地产跌超13%，中国奥园跌9.7%，世茂集团跌5.45%，时代中国控股、宝龙地产跌近5%，富力地产、融创中国跌超4%，佳兆业集团跌3.6%，雅居乐集团、碧桂园跌约3.2%，华润置地跌2.66%。 韩国KOSPI指数12月29日（周三）收盘下跌26.95点，跌幅0.89%，报2993.29点。 日经225指数收盘跌0.6%，报28906.88点；东证指数收盘跌0.3%，报1998.99点。 港股医疗器械板块走低，春立医疗跌近9%，复星医药跌近5%，微创医疗跌近4%，微创机器人跌超3%，先健科技跌近3%。 港股汽车股普跌，恒大汽车跌4.59%，北京汽车跌2.58%，五菱汽车跌2.34%，广汽集团跌1.29%，东风集团股份跌1.07%，小鹏汽车跌0.9%。 新加坡铁矿石指数期货02合约跌近3%，现报115.25美元/吨。 台湾加权指数收盘上涨51.47点，涨幅0.28%，报18248.28点。 现货钯金日内跌超2%，报1949.50美元/盎司。 恒指跌1%，科网股普跌，Saas概念股、教育板块下挫，房地产、物业管理板块走低。 港股三胎概念股走低，锦欣生殖跌近10%，枫叶教育跌超8%，H&amp;H国际控股、爱帝宫跌近4%，中国飞鹤跌超2%。 港股电力股走低，大唐新能源跌超5%，中国电力、中广核新能源跌近3%，华润电力、华能国际电力股份跌近2%。 澳大利亚S&amp;P/ASX 200指数收涨1.2%。 公报显示，土耳其将支持将黄金储蓄兑换成里拉。 【两市年内成交额255.52万亿元创历史新高，呈现三大变化】截至29日上午，沪深两市全年成交额达255.52万亿元，超过2015年的255.05万亿，创历史新高。变化一：北上资金成交额占比不断扩大，年内已超10%。变化二：成交放量背后，量化交易贡献或也颇大。变化三：市场波动逐渐缩小，今年沪指振幅或创历史最低。2021年初至今，上证指数振幅仅在12%出头，这一振幅比以往任何年度的上证指数振幅都要低。（证券时报） 【市场评论：铜叙事主线良好 2022年或回到1万美元/吨】在大宗商品市场，铜是目前不太受奥密克戎毒株影响的重要资产之一。这种弹性将使价格继续受到支撑。本月早些时候，包括伦敦金属交易所在内的主要交易所跟踪的铜库存降至2006年以来的最低水平。供应也出现了中断。五矿资源有限公司的拉斯邦巴斯矿在当地社区封锁后，12月大部分时间都处于停产状态，这将使全球市场变得紧俏。分析师埃迪?范德沃特指出，考虑到铜用于电缆、电线和电池，在世界努力走向环保之际，铜的叙事主线良好。在2021年的头9个月，全球铜消费量超过了供应量，随着2022年的开始，铜价可能会回到1万美元/吨。 【午评：港股恒指跌0.88% 教育股大跌新东方在线跌超20%】截至午间收盘，恒生指数跌0.88%，报23075.79点；国企指数跌1.1%，红筹指数跌1.06%。恒生科技指数跌1.54%，快手跌4.41%，阿里跌2.64%，美团跌1.97%。教育股下跌，新东方在线跌20.11%，枫叶教育跌9.68%，新东方跌2.09%。内地物业管理股下跌，世茂服务跌8.49%，融创服务跌8.47%，新城悦服务跌6.84%。生物医药B类股下跌，科济药业跌10.02%，微泰医疗跌7.03%，心通医疗跌5.15%。影视娱乐股下跌，华夏视听教育跌10.88%，星光文化跌9.82%，阿里影业跌3.95%。 恒腾网络大涨30.32%。 俄罗斯副总理诺瓦克：2022年65-80美元/桶的油价是令人感到舒适的。 【午评：A股全年成交额创历史记录 两市早盘震荡走低创指跌逾1%】12月29日消息，三大指数开盘涨跌不一，开盘后持续走低，创指、深成指跌幅先后扩大至1%。值得注意的是，截至早盘盘中，2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。板块方面，白酒等权重板块走弱，军工板块逆市冲高，航空股集体走强，盐湖提锂板块盘中走高。总体而言，市场情绪较为谨慎，个股涨跌参半，赚钱效应较差。从盘面上看，中船系、机场航运、盐湖提锂板块涨幅居前，农业种植、鸿蒙概念、白酒概念板块跌幅居前。 科创50指数早盘收报1353.49点，跌1.18%，成交额228亿。 中证转债指数午盘收跌0.44%，科沃转债涨30%，天铁转债涨8.20%，华森转债涨5.93%，盛虹转债跌5.89%，长汽转债跌4.60%，钧达转债跌4.33%。 铁矿石主力合约跌幅扩大至3%。 行业 【美银：预计美国12月轻型汽车销量同比降约20%】美国银行分析师John Murphy预计，调整后美国12月轻型汽车销量同比下降约20%，经季节调整年化销量(SAAR)为1290万辆。Murphy表示，预期的疲软表现反映了因持续的供应冲击而导致的销售低迷。Murphy补充道，如果12月的销量与其预期一致，这将标志着美国轻型汽车SAAR将连续第三个月表现平平，并将使2021年全年销量额略低于1500万辆，仅比2020年的1450万辆销量额增长3%。Murphy的渠道调查显示，12月的销售预估范围仍然“相当大”，他称“考虑到缺乏可见性，这并不太令人惊讶”。 【农业农村部：到2025年生物育种、农业5G应用、动物疫苗等领域居世界领先水平】农业农村部印发《“十四五”全国农业农村科技发展规划》 ，目标到2025年，力争突破一批受制于人的“卡脖子”技术和短板技术，农业领域原始创新能力大幅提升，农业科技整体实力稳居世界第一方阵，生物育种、农业5G应用、动物疫苗等领域居世界领先水平。农业土地产出率、劳动生产率、资源利用率等进一步提高,生物种业、耕地保育、智慧农业、农机装备、绿色投入品等领域产业竞争力显著提升,农业科技进步贡献率达到64%。 农业农村部：组建种业创新、耕地资源利用与保护、绿色低碳、智慧农业、产业经济等5个重要共性技术创新团队，加强体系间有效衔接，建设纵横交织、点线面结合、立体网络化现代农业产业技术体系升级版。 农业农村部发布关于印发《“十四五”全国农业农村科技发展规划》的通知。 计划显示：俄罗斯明年1月从波罗的海港口出口的乌拉尔石油预计为610万吨。（12月为570万吨） 【中基协：证券期货经营机构私募资管业务规模已达16.83万亿元】中国基金业协会公布数据显示，11月，证券期货经营机构共备案私募资管产品1308只，设立规模626.32亿元。截至11月底，证券期货经营机构私募资管业务规模合计16.83万亿元（不含社保基金、企业年金），较10月底增加1036.17亿元，增长0.62%。（一财） 【国家电影局：元旦春节期间各级电影主管部门要确保预约限流到位、排片间隔到位】国家电影局发布关于做好2022年元旦春节期间电影院疫情防控和安全生产等工作的通知。通知提出，各级电影主管部门要抓紧抓实抓细电影院疫情防控工作，杜绝出现聚集性疫情，确保常态防控到位、预约限流到位、排片间隔到位、人员排查到位、环境消杀到位、应急处置到位。 【《中国碳达峰碳中和进展报告（2021）》发布】《报告》建议，一是因地制宜推进碳达峰碳中和，避免“一刀切”和“碳冲锋”。二是加快产业结构调整，严控“两高”产业。三是调整能源结构，打造清洁高效现代能源体系。四是重视节能提高能效，实现能源“双控”向碳排放总量和强度“双控”转变。五是积极推动电气化、新型燃料替代、负碳等技术突破和创新。六是加强技术、政策、标准和规则等国际合作。七是深化改革，加快构建适应新能源大规模发展的电力体制。（中证网） 【宁波舟山港集装箱海铁联运业务量突破120万标箱】据中国铁路上海局集团有限公司消息，12月29日，载有86个标箱的81806次货物班列从铁路穿山港站启程，驶向浙西北湖州西站，标志着宁波舟山港今年集装箱海铁联运业务量突破120万标准箱。 【保险科技“十四五”发展规划发布】中国保险行业协会29日发布《保险科技“十四五”发展规划。这是保险行业首次以行业共识的方式发布保险科技领域中长期专项规划。规划明确提出鼓励差异化的发展目标，比如在科技投入方面，提出“十四五”期间大中型保险公司信息技术投入占比超过1%，小微型保险公司投入占比超过1.8%。 【明年北京小客车指标年度配额10万个 新能源指标额度增加1万个】今天下午，北京市小客车指标调控管理办公室发布《关于2022年小客车指标总量和配置比例的通告》。明年，北京小客车指标年度配额为10万，其中，将普通指标额度由2021年的4万个调减为3万个，同步将新能源指标额度由6万个调增为7万个。（北京日报） 【市场监管总局局长张工：为企业竞争行为设置好“红绿灯”】如何引导各类资本和各类市场主体有序竞争、规范发展？张工说，为企业竞争行为设置好“红绿灯”、明确规则底线，进一步完善公平竞争的制度规则，不断健全充实多层次竞争监管的法律规章、指南体系，更加注重运用法治思维和法治方式。“围绕平台经济、科技创新、信息安全、民生保障等重点领域加强监管执法。”张工强调，这是需要进一步统筹把握的竞争规制重点。进一步健全公平竞争审查机制，加强滥用行政权力排除限制竞争执法，坚决破除地方保护和市场分割。（新华社） 【市场监管总局局长：围绕平台经济、科技创新等重点领域加强监管执法】如何引导各类资本和各类市场主体有序竞争、规范发展？市场监管总局局长张工表示，为企业竞争行为设置好“红绿灯”、明确规则底线，进一步完善公平竞争的制度规则，不断健全充实多层次竞争监管的法律规章、指南体系，更加注重运用法治思维和法治方式。“围绕平台经济、科技创新、信息安全、民生保障等重点领域加强监管执法。”张工强调，这是需要进一步统筹把握的竞争规制重点。进一步健全公平竞争审查机制，加强滥用行政权力排除限制竞争执法，坚决破除地方保护和市场分割。 【证监会同意2家公司创业板IPO注册】证监会按法定程序同意以下企业创业板首次公开发行股票注册：山东三元生物科技股份有限公司、武汉华康世纪医疗股份有限公司。上述企业及其承销商将分别与深圳证券交易所协商确定发行日程，并陆续刊登招股文件。 【银行年底遭遇罕见“资产荒”】记者近期调查发现，进入2021年末，部分银行分支机构遭遇罕见的“资产荒”现象。部分地区中小微企业信贷需求不足，导致银行普惠贷款一度面临投放难题，国有大行部分基层网点普惠贷款投放面临不小压力。业内人士表示，通过适度放宽经营贷标准、加大普惠贷款投放力度，商业银行完成今年普惠贷款任务难度不大。但是商业银行明年一季度“开门红”也将面临不小的压力。再跨周期调整下，如何寻找安全的信贷资产，将继续考验各大银行。(21世纪经济报道) 【乘联会：12月总体狭义乘用车市场零售数据达161万辆 环比增长24%】乘联会数据显示，12月第四周的总体狭义乘用车市场零售达到日均8.2万辆，同比增长6%，表现明显改善，相对今年11月同期增长26%。12月一至四周的总体零售数据达到161.1万辆，日均6.2万辆，同比下降5%，环比11月同期增长24%。 【上海：至2025年5G基站规模超过7万个，全市5G网络覆盖率超过90%】上海市经济和信息化委员会印发《上海市新一代信息基础设施发展“十四五”规划》。目标到2025年，建成以泛在智能、融合高效、绿色开放为显著特征的国际一流新一代信息基础设施体系，形成适应城市数字化转型需求的数据生产、运输与加工基础，实现“感-连-算-枢”四位一体，传统与创新协同并进的发展局面，夯实城市数字底座，助力打造新型基础设施全球标杆城市。至2025年5G基站规模超过7万个，超过8000幢商务楼宇和重点公共建筑完成5G室内覆盖，全市5G网络覆盖率超过90%。 【上海：持续推进数据中心、边缘计算节点及智能感知设施等的科学布局】上海市经信委印发《上海市新一代信息基础设施发展“十四五”规划》，其中提到，持续推进数据中心、边缘计算节点及智能感知设施等的科学布局，全面支撑人工智能、云计算、大数据等技术落地与产业应用，加快形成效率和创新驱动为核心的经济增长动力。 上海经信委印发《上海市新一代信息基础设施发展“十四五”规划》：持续推进数据中心、边缘计算节点及智能感知设施等的科学布局，全面支撑人工智能、云计算、大数据等技术落地与产业应用，加快形成效率和创新驱动为核心的经济增长动力。 【邮政局：持续深化快递市场秩序规范治理】国家邮政局28日召开2021年快递市场秩序整顿工作总结电视电话会。国家邮政局党组成员、副局长陈凯表示，要在巩固前期工作成效的基础上，坚持问题导向，持续深化快递市场秩序规范治理。要从保障服务质量和安全、保障用户及快递员群体合法权益的角度，有效运用监管措施传导压力，促进企业增强质量竞争意识，抵制不当竞争行为。 财政部会计司发布通知，要求严格执行企业会计准则切实做好企业2021年年报工作。会计师事务所在进行年报审计时，重点关注货币资金、商誉、资产减值、金融工具等高风险领域，严格执行审计程序，保持职业怀疑，有效识别、评估及应对重大错报风险。 【中国保险行业协会保险科技专业委员会成立】12月29日，中国保险行业协会保险科技专业委员会成立大会暨第一届第一次全体委员会议在京召开。会议审议通过了《保险科技专业委员会三年工作规划及2022年重点工作思路》。会议指出，专委会将围绕国家创新驱动发展战略，抓住数字经济发展机遇，释放科技创新活力，强化保险科技赋能，助力保险行业数字化转型，推动保险行业提质增效，服务实体经济发展。（上证报） 【香港最新官方楼市指数创7个月来新低】香港特区政府差饷物业估价署12月29日公布的数据显示，香港11月私人住宅售价指数报391.5，创7个月以来的新低，上一次的低位是今年4月份的391点。中小型单位楼价连跌两个月，11月按月跌近1.2%，大型单位楼价按月转跌近2.3%。两者按年升幅分别为2.8%和5.6%。首11个月两类单位都累计升约3%。（中新网） 【今日全国碳市场收盘价56.64元/吨，较前一日上涨9.58%】今日全国碳市场碳排放配额（CEA）挂牌协议交易成交量1048544吨，成交额59388506.55元，开盘价54.50元/吨，最高价56.86元/吨，最低价54.50元/吨，收盘价56.64元/吨，收盘价较前一日上涨9.58%。今日大宗协议交易成交量4835467吨，成交额216654047.30元。今日全国碳排放配额（CEA）总成交量5884011吨，总成交额276042553.85元。（全国碳交易） 【杭州：明年2月起，依法取得宅基地使用权可单独登记使用权】自2022年2月1日起，浙江省杭州市将施行《杭州市不动产登记若干规定》。其中，《规定》明确，依法取得宅基地使用权，可以单独申请宅基地使用权登记。依法利用宅基地建造住房及其附属设施的，可以申请宅基地使用权及房屋所有权登记。宅基地使用权及房屋所有权登记可以由户主或者家庭成员共同推举的户代表提出申请，权利人以户主或者户代表姓名加“户”表示。户主或户代表发生变化的可以申请变更登记。（澎湃） 【华能百兆瓦级分散控制储能电站投运】据中国华能消息，29日凌晨，在华能山东分公司的大力支持下，由华能清能院自主研发的100兆瓦/200兆瓦时独立储能电站在华能黄台电厂实现全容量并网，标志着全球首座百兆瓦级分散控制储能电站正式投运。据介绍，该项目设计年限25年，新建磷酸铁锂电池储能单元37套、220千伏升压站1座，储能电站实际规模120兆瓦/212兆瓦时，一次性可充电量21.2万千瓦时，能满足约1000户家庭一个月用电，年增加消纳新能源电量1亿千瓦时。 【国务院办公厅印发《加强信用信息共享应用促进中小微企业融资实施方案》】中国政府网12月29日消息，国务院办公厅近日印发的《加强信用信息共享应用促进中小微企业融资实施方案》指出，省级人民政府要在充分利用现有地方信用信息共享平台、征信平台、综合金融服务平台等信息系统的基础上，统筹建立或完善地方融资信用服务平台，鼓励有条件的市县结合实际建立相关融资信用服务平台。依托已建成的全国中小企业融资综合信用服务平台，横向联通国家企业信用信息公示系统和有关行业领域信息系统，纵向对接地方各级融资信用服务平台，构建全国一体化融资信用服务平台网络，与全国一体化政务服务平台等数据共享交换通道做好衔接。 【中国首制全球最大24000TEU集装箱船顺利出坞】中国首制全球最大24000TEU集装箱船在中国船舶集团有限公司旗下沪东中华造船（集团）有限公司长兴造船基地一号船坞顺利出坞，标志着中国船舶工业在超大型集装箱船建造领域取得了又一重大突破。该型船由沪东中华自主设计，拥有完全自主知识产权，共为长荣集团建造6艘，是目前全球装箱量最大的集装箱船型。 大商所：《大连商品交易所风险管理办法》的修改已由大连商品交易所第四届理事会第十一次会议审议通过，现予公布，自2021年12月29日结算时起在乙二醇期货2202合约及后续合约上施行。 【机构：全球第三季度智能手机AP出货量同比增长3% 营收同比增长17%】调研机构Strategy Analytics表示，全球第三季度智能手机应用处理器（AP）出货量同比增长3%，营收规模同比增长17%，达83亿美元，创历史新高，且为连续7个季度保持双位数百分比增长。 【推动氢能行业健康发展，临港新片区发布燃料电池汽车加氢站建设运营若干规定】规定提出，鼓励加氢站建设用地集约使用。在符合新片区加氢站布局专项规划的前提下，支持合法建设的汽车加油站、加气站利用现有土地建设加氢站；在公交场站、机场港口、物流园区和产业园区内，企业可以使用交通设施、工业、仓储等自有土地建设加氢站，并依法办理相关手续。 （上海临港） 【上海市进一步放宽调整廉租住房相关政策标准】据上海市房管局官微，上海市政府决定对本市廉租住房相关政策标准进行调整，进一步扩大廉租住房政策受益面、提高廉租住房保障水平。新政策标准将从2022年1月1日起实施。其中，3人及以上家庭的收入准入标准从家庭人均月可支配收入3300元以下调整至4200元以下，财产准入标准从家庭人均12万元以下调整至15万元以下。1人、2人家庭及因病支出型贫困家庭的收入和财产准入标准，继续在3人及以上家庭基础上上浮10%。收入和财产准入标准放宽后，本市廉租住房政策覆盖面将进一步扩大。 【多晶硅价格再降 市场成交最低价221元/kg】12月最后一周，多晶硅价格继续下跌，硅业分会数据，市场成交最低价221元/kg，较今年制高点276元/kg降低19.9%。与此同时，合盛硅业、信义光能&amp;信义玻璃、江苏阳光集团等纷纷投掷出以10万吨起步的多晶硅扩产计划。据北极星太阳能光伏网统计，2020年至今，多晶硅新增产能规划已超200万吨。 【工信部：到2025年粗钢、水泥等重点原材料大宗产品产能只减不增】中国工信部等部门发布“十四五”原材料工业发展规划，发展目标包括：到2025年，粗钢、水泥等重点原材料大宗产品产能只减不增，产能利用率保持在合理水平。钢铁行业吨钢综合能耗降低2%，水泥产品单位熟料能耗水平降低3.7%，电解铝碳排放下降5%。研究建立运用碳排放、污染物排放、能耗总量等手段遏制过剩产能扩张的约束机制。实施水泥常态化错峰生产，探索建立钢铁等行业错峰生产机制。实施节能审查，严格控制石化化工、钢铁、建材等主要耗煤行业的燃料煤耗量。 生态环境部等九部门：有序发展碳金融。指导试点地方积极参与全国碳市场建设，研究和推动碳金融产品的开发与对接，进一步激发碳市场交易活力。鼓励试点地方金融机构在依法合规、风险可控前提下，稳妥有序探索开展包括碳基金、碳资产质押贷款、碳保险等碳金融服务，切实防范金融风险，推动碳金融体系创新发展。 生态环境部等九部门发布关于开展气候投融资试点工作的通知：试点地方须将坚决遏制“两高”项目盲目发展有关要求纳入地方投资和产业政策制定，衔接落实有关区域和行业碳达峰行动方案及能耗双控、清洁能源替代、清洁运输、煤炭消费总量控制等政策要求。 【工信部：探索建立钢铁等行业错峰生产机制】工信部印发“十四五”原材料工业发展规划的通知。研究建立运用碳排放、污染物排放、能耗总量等手段遏制过剩产能扩张的约束机制。对达不到超低排放要求、竞争力弱的城市钢厂以及大气污染防治重点区域城市钢厂采取彻底关停、转型发展、就地改造、搬迁改造等方式，推动转型升级。实施水泥常态化错峰生产，探索建立钢铁等行业错峰生产机制。 【浙江省交通集团24个重大项目集中签约，总投资1049亿元】浙江省交通集团“聚力谋发展，同筑共富路”项目集中签约仪式暨浙江省交通集团成立二十周年纪念大会在浙江杭州举行。24个重大合作项目现场签约，总投资达1049亿元，浙江省交通集团成为浙江单次合作项目集中签约金额最大的省属国企。据悉，“十四五”期间，浙江省交通集团计划完成交通基础设施投资超5000亿元，确保新建和改扩建高速公路700公里以上，新建铁路1100公里以上，越来越多的大项目正深入浙江山区26县。（中新网） 【上海市场主体突破318万】据上海市场监管29日消息，截至2021年12月20日，上海共有市场主体318.97万户，比上年增长9.2%。其中，企业267.4万户，比上年增长10.8%。每千人拥有企业数107.4户，位居全国第一。截至2021年12月20日，上海市新设市场主体52.01万户，比上年增长11.6%。（证券时报） 【SNE Research：1-11月动力电池装机量出炉 宁德时代保持主导地位】韩国市场研究机构SNE Research发布的数据显示，今年1月至11月，宁德时代仍保持了电动汽车电池市场的主导地位。宁德时代以31.8%的市占率稳居第一，比第二名的LG能源解决方案高出10个百分点。比亚迪以9%的市占率位列第四。SNE Research指出，今年1月至11月，中国企业引领了电动汽车电池市场(包括纯电动汽车、插电式混合动力汽车和混合动力汽车)的增长。与去年同期相比，宁德时代和比亚迪分别增长了180%和192%。 【北京鼓励连锁养老驿站 每新增一家最高补3万元】记者从北京市民政局获悉，北京市新修订的《北京市社区养老服务驿站运营扶持办法》正式印发，将于2022年1月1日起正式实施。《北京市社区养老服务驿站运营扶持办法》优化了驿站运营补贴方式，养老驿站将获“基础补贴”。综合考虑驿站基本养老服务对象数量、基本养老服务项目提供情况及运营成本，给予驿站基础补贴。城区驿站按照实际签约服务的基本养老服务对象人数，每人每月给予180元补贴。农村驿站实际签约服务对象少于80人的，每家每月给予1.4万元补贴；超过80人的，按照实际签约基本养老服务对象数量，每人每月给予180元补贴。二星级以上驿站还将额外获得“星级补贴”，二星级驿站每家每月再增加2000元补贴；三星级及以上驿站每家每月再增加3000元补贴。同时，连锁运营的驿站每新增1家，还给予连锁运营补贴，补贴分三年发放到位，运营满一年、两年、三年，分别按照1万元、1万元、3万元予以发放。（央视新闻） 【江苏首次以数字人民币发放合作社股金分红】江苏苏州是全国首批数字人民币试点城市之一，而冯梦龙村则是当地的数字人民币试点村。目前，村里已经初步打造了一个数字人民币应用生态圈。于是，冯梦龙村股份经济合作社决定，今年用数字人民币给村民们发放年终股金分红。在如今的冯梦龙村，已有几十家商铺开通了数字人民币支付渠道，各类自助服务设施随处可见。数字人民币试点村也成为村里的一张新名片。数字经济、电子支付，正悄然改变着农民的生活方式。（央视新闻） 【“十四五”健康北京建设规划发布 老年友善医疗机构占比超过80%】据健康北京消息，12月29日，《“十四五”时期健康北京建设规划》向社会公布。当天，北京市卫生健康委和北京市体育局召开相关媒体沟通会并介绍，规划在编制中首次打破部门壁垒，将医疗卫生、体育健身、生态环境等领域统筹融合。根据《规划》，到2025年，北京市每万常住人口疾控力量配比将达到1.75人，按照不少于4.5托位/千人的标准配置婴幼儿照护服务设施，老年友善医疗机构占比超过80%。 【明年3月起浙江每份外卖都必须使用“外卖封签”】浙江省市场监管局12月29日发布《餐饮外卖封签规范使用指引》，明确餐饮服务提供者将餐饮外卖食品交给配送人员时，应确保外卖封签的完整性和有效性；消费者发现外卖封签不完整或者外卖封签已破损的，有权拒绝签收。至明年3月1日，仍不按标准使用“外卖封签”的商家将会受到相应处罚。(浙江发布) 【武汉自贸片区出台三年行动方案】12月28日，《中国（湖北）自由贸易试验区武汉片区深化改革创新发展三年行动方案》正式出台。未来3年，武汉自贸片区将聚焦“制度创新”这一主线，实施科技创新引领、主导产业升级、营商环境优化、高端人才集聚、金融服务创新、对外开放提质“六大行动”，将武汉自贸片区打造成为全球有影响力的科技创新基地，全国战略性新兴产业和高新技术产业聚集地，内陆地区对外开放高地和全国营商环境一流的示范区。（湖北日报） 【今日部分锂电材料报价再度上涨 金属锂涨3万元/吨】上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴涨1000元/吨，电解钴涨2500元/吨，碳酸钴涨5000元/吨，金属锂涨30000元/吨，碳酸锂涨5000元/吨，氢氧化锂涨4500-5000元/吨。 【上海嘉定推出2.0版汽车“新四化”政策 到2025年氢能全产业链将突破千亿元】12月29日上午，《嘉定区关于持续推动汽车“新四化”产业发展的若干政策》和《嘉定区加快推动氢能与燃料电池汽车产业发展的行动方案》正式发布。新政策重点完善了智能网联汽车和燃料电池汽车两个方向的支持举措。在推动燃料电池汽车示范应用方面，嘉定将对关键核心零部件产业化、在重点领域开展规模化示范应用、加氢站建设、降低加氢成本、支持区内产业链协同发展等各个环节给予资金扶持。此外，嘉定还围绕氢能与燃料电池汽车产业发展出台了专项行动方案。到2025年，嘉定区氢能及燃料电池汽车全产业链总产出力争突破1000亿元，实现燃料电池汽车产业总部企业、高新技术企业、企业技术中心超过100家，燃料电池示范应用车辆总数不少于3500辆，力争建成18座公共加氢站，引导氢气零售价格不超过35元/公斤。（上观新闻） 【安泰科：本周硅料市场价格跌幅呈收窄趋势】本周国内单晶复投料价格区间在22.3-23.8万元/吨，成交均价下滑至23.25万元/吨，周环比跌幅为2.56%；单晶致密料价格区间在22.1-23.6万元/吨，成交均价下滑至23.06万元/吨，周环比跌幅为2.37%。（硅业分会） 【上海市人民政府印发《上海市营商环境创新试点实施方案》的通知】上海市人民政府印发《上海市营商环境创新试点实施方案》的通知，通知指出，优化外资项目和境外投资管理服务。全面实行准入前国民待遇加负面清单的外资准入制度。进一步扩大对外开放领域，放开会计审计、建筑设计、评级服务等领域外资准入限制。发挥重大外资项目市级工作专班作用，协同推进重大外资项目建设。修订出台《上海市外商投资项目核准和备案管理办法》，进一步提高外商投资项目管理服务便利度和透明度。加强境外投资项目合规性指导，鼓励相关专业机构为“走出去”企业提供更有力的支持。 【集邦咨询：预估2021年搭载Mini LED背光液晶监视器出货量约5.1万台，三星市占率58%独占鳌头】根据TrendForce集邦咨询表示，Mini LED产品具有高对比及高亮度等优点来势汹汹，因此几家液晶监视器（Monitor）品牌厂商也在高阶产品推出Mini LED背光的液晶监视器（Mini LED芯片的尺寸定义为介于75500m），2021年Mini LED 背光液晶监视器价格约落在23005000美元之间，以31.5吋Mini LED背光机种为例，售价约为传统同尺寸LED背光规格的4~8倍，属于金字塔顶端的产品。由于价高且产品刚起步，故市场规模相对较有限，预估2021年搭载Mini LED背光液晶监视器出货量为5.1万台。 【芯片制造商易创科技：2022年下半年专业DRAM短缺问题将有所缓解】芯片制造商易创科技董事长陆兆禧表示，到2022年，专业DRAM存储器的供应将继续受限，但下半年新增代工产能的到来将部分缓解供应紧张的局面。 【国办印发加强信用信息共享应用促进中小微企业融资实施方案】国务院办公厅印发加强信用信息共享应用促进中小微企业融资实施方案的通知。方案提出，各地区、各部门要加快信用信息共享步伐，深化数据开发利用，创新优化融资模式，加强信息安全和市场主体权益保护，助力银行等金融机构提升服务中小微企业能力，不断提高中小微企业贷款可得性，有效降低融资成本，切实防范化解风险，支持中小微企业纾困发展，保持经济平稳运行，为构建新发展格局、推动高质量发展提供有力支撑。 【中国保险行业协会发布《保险科技“十四五”发展规划》】据央视新闻消息，中国保险行业协会12月29日发布《保险科技“十四五”发展规划》，这是保险行业首次以行业共识的方式发布保险科技领域中长期专项规划。规划提出，进一步加大保险科技投入，推动实现行业平均保险信息技术投入占营业收入比率超过1%。其中，大中型保险公司保险信息技术投入占比超过1%，小微型保险公司占比超过1.8%。优化组织价格和人才队伍，推动行业信息科技人员数量占正式从业人员数量比率超过5%。 港股物业管理板块普遍下挫，世茂服务(00873.HK)跌8.5%，融创服务(01516.HK)跌8.23%，新城悦服务(01755.HK)跌6.84%，远洋服务(06677.HK)跌6.22%，佳兆业美好(02168.HK)、雅生活服务(03319.HK)跌超5%，碧桂园服务(06098.HK)跌3.68%，恒大物业(06666.HK)跌2.23%。 【东吴期货：铁矿石大跌 黑色系承压震荡下跌】受到季节性需求减弱、冬储不及预期以及钢材降库缓慢三重利空影响，黑色系钢材期货大幅下行，也直接影响到钢厂的生产，从而降低铁矿石消费需求，铁矿石本周一改前期强势，自本周一起连续大幅小跌，目前已经跌破上涨趋势，东吴期货认为黑色系短线下跌中期弱势震荡，对铁矿石形成利空压制，预计后市领跌整个黑色系期货品种，建议逢反弹积极做空，激进者少量空单加码。 【工信部常国武：“十四五”时期重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等】工信部原材料工业司副司长常国武29日表示，“十四五”时期加快推动钢材产品提质升级，在航空航天、船舶与海洋工程装备、能源装备、先进轨道交通及汽车、高性能机械、建筑等领域推进质量分级分类评价，持续提高产品实物质量可靠性。支持钢铁企业瞄准下游产业升级与战略性新兴产业发展方向，重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等关键品种，力争每年突破5种左右关键钢铁新材料，满足重大技术装备和重大工程的用钢需求。 【工信部：加快5G、AI等新一代信息技术在稀土行业融合应用】工业和信息化部原材料工业司副司长常国武表示，推动产业绿色智能转型。开展稀土矿绿色高效开采、绿色高效选冶等关键技术攻关，加强清洁生产新技术、新装备、新工艺应用。鼓励企业开展数字化、网络化、智能化改造升级，加快5G、人工智能、工业互联网等新一代信息技术在稀土行业的融合应用，提升工艺控制水平、生产效率和产品质量。统筹利用国内国际两种资源。适度有序投放稀土探矿权和采矿权，加大勘查力度，摸清储量家底。 【钢铁行业如何去产能？工信部提出4方面内容】工业和信息化部原材料工业司副司长常国武表示，“十四五”时期，我国钢铁工业仍然存在产能过剩压力，在资源保障、绿色低碳、产业集中度等方面问题还存在一些突出问题。为此，《规划》对钢铁等行业进一步推动供给侧结构性改革提出了具体要求，主要包括4方面内容：一是继续巩固去产能成果，严禁新增产能，健全长效机制。二是持续优化组织结构，推进兼并重组，做强做大龙头企业。三是持续提升供给质量，扩大高端产品供给，推进品种质量提档升级。四是大力推进绿色低碳转型，落实碳达峰实施方案，统筹减污降碳协同治理。（澎湃） 宏观 李克强主持召开国务院常务会议，确定加强乡村教师队伍建设和保障进城务工人员随迁子女就学的措施。 李克强主持召开国务院常务会议，为减轻个人所得税负担，缓解中低收入群体压力，会议决定，一是将全年一次性奖金不并入当月工资薪金所得、实施按月单独计税的政策延至2023年底。将年收入不超过12万元且需补税或年度汇算补税额不超过400元的免予补税政策延至2023年底。 李克强主持召开国务院常务会议，会议指出，落实地方主体责任，引导科学有序出行，防止一刀切。指导企业、高校错峰避峰安排放假和人员返岗返校。 【湖州出台配套幼儿园建设规定：与新建住宅小区同步交付使用】湖州市教育局联合湖州市住房和城乡建设局等四部门近日印发《湖州市城镇住宅小区配套幼儿园建设管理办法（修订）》的通知。按照要求，各区县发展改革、自然资源和规划、建设、教育等行政部门按照职责分工，做好配套幼儿园建设管理相关工作，保障配套幼儿园与新建住宅小区同步规划、同步设计、同步建设、同步验收和同步交付使用。对存在配套幼儿园缓建、缩建、停建、不建和建而不交等问题的，在整改到位之前，住宅小区不得办理竣工验收备案手续。 商务部：聚焦促进消费持续恢复，推动畅通国内大循环。提升传统消费能级，加快新型消费发展，办好消费促进活动，补齐城乡流通短板，加快建设现代流通体系，促进消费升级，增强消费对经济发展的基础性作用。 商务部：高质量做好《区域全面经济伙伴关系协定》实施，积极推进加入《全面与进步跨太平洋伙伴关系协定》、《数字经济伙伴关系协定》，深化多双边经贸合作，推动共建“一带一路”高质量发展。 商务部：加大吸引外资力度，进一步扩大开放，优化营商环境，提升高水平开放平台，让中国始终成为外商投资的沃土。聚焦加强国际经贸合作，扩大高水平对外开放。 【2021年全国商务工作电视电话会议在京召开】会议明确，明年要重点做好以下工作。包括聚焦稳住外贸外资基本盘，促进国内国际双循环。多措并举稳定外贸，按照党中央、国务院统一部署，加强跨周期调节，落实好稳外贸政策，推进外贸创新发展等。 【山西出台规划加强黄河流域生态保护】山西省近日出台《山西省“十四五”“两山七河一流域”生态保护和生态文明建设、生态经济发展规划》。按照规划，到2025年，山西所有入河排污口将实现达标排放，城镇生活污水处理设施全面覆盖，排水系统雨污分流改造全面完成，黄河流域沿河村庄基本实现生活污水零直排，地表水国考断面水质提档升级，土著鱼类种群逐渐恢复，初步实现“水量丰起来、水质好起来、风光美起来”。 【香港政务司司长李家超：与内地通关已到冲线阶段，有信心达成】香港与内地至今仍未落实通关，负责商讨通关的在香港特区政府政务司司长李家超12月29日表示，推进工作一直未停，通关已到冲线阶段。据香港文汇网报道，李家超表示，感谢中央重视通关诉求，他还感谢港澳办、广东省政府做出的相关工作，港府已跟深圳市及珠海市政府成立专门机构，就通关事宜作全面准备，目标是“随时候命”。他还表示，自己是“谨慎的人”，强调对于通关“乐观兼有信心”。他指出，通关已到冲线阶段，希望市民继续做好防疫工作，特别是接新冠种疫苗，并希望尽快有好消息公布。（澎湃） 【国家发改委：对信用信息分类管理，数据“可用不可见”】 在国务院新闻办举行的《加强信用信息共享应用促进中小微企业融资实施方案》国务院政策例行吹风会上，国家发展改革委财政金融和信用建设司司长陈洪宛表示，根据《民法典》《数据安全法》《个人信息保护法》等法律法规中关于保护商业秘密、个人隐私等的要求，《实施方案》明确，要建立信息分级分类管理和使用制度。对依法已经公开的信息，可以批量推送给接入的金融机构使用；对不宜公开的信息，必须经信息主体授权后，进行查询或核验；或者在条件具备的情况下，通过联合建模等方式进行技术处理后使用，实现数据“可用不可见”，严格保护商业秘密和个人隐私。（澎湃） 【国家开发银行：加大对中欧班列基础设施建设五大领域支持力度】国家开发银行日前发布并实施《开发性金融支持中欧班列基础设施能力提升行动》，旨在更好发挥开发性金融作用，助力增强中欧班列基础设施保障能力，推动中欧班列行稳致远。在支持重点方面，开发银行将着重支持五个领域，包括支持关键技术研发与设备采购升级，支持绿色低碳等新技术与新手段研发，提升运输效率，降低运输成本等。（央视新闻） 【国家版权局印发《版权工作“十四五”规划》的通知】规划提到推动新业态新领域版权保护。将网络领域作为版权保护主阵地，不断提升版权管网治网能力。加强大数据、人工智能、区块链等新技术开发运用，提升传统文化、传统知识等领域的版权保护力度，完善体育赛事、综艺节目、网络直播、电商平台等领域版权保护制度。（国家版权局） 【上海打造世界级汽车产业中心核心承载区】上海正在嘉定区打造世界级汽车产业中心核心承载区。记者从29日召开的相关产业政策及产业发展行动方案发布会上获悉，这个核心承载区已建立了电动汽车国际示范区、智能网联汽车示范区、固定式加氢站以及上海第一个以氢能产业为特色的高科技园区嘉定氢能港。（新华社） 【北京：探索在自贸试验区特定区域率先开放互联网数据中心等增值电信业务】北京市商务局印发《北京市关于进一步加强稳外资工作的若干措施》，其中提到，深化重点领域开放。在特定区域（自贸试验区）取消应用商店的信息服务业务外资股比限制；争取国家增值电信业务进一步开放试点，探索在自贸试验区特定区域率先开放互联网数据中心（IDC）等增值电信业务；积极争取数字经济、数字贸易领域开放政策在京先行先试。推进职业教育国际合作示范项目，允许经营性职业技能培训机构落户。对外资高端制造类大型龙头企业，符合国家鼓励外商投资产业目录的，可以纳入本市重大外资项目专班，给予协调推进。积极落实国家发展改革委权限下放政策，对总投资3亿美元以下鼓励类外商投资项目进一步优化服务。 【宁夏成为国家首个专门出台政策支持能源转型发展省区】国家发改委、国家能源局近期制定出台了《关于支持宁夏能源转型发展的实施方案》，使宁夏成为国家首个专门出台政策支持能源转型发展省区。《实施方案》给予宁夏特殊的政策支持，支持宁夏将符合条件的重大项目纳入国家能耗单列范围，支持宁夏建设千万千瓦级新能源基地、建设送湖南的特高压直流外送通道，建设抽水蓄能电站和新型储能等项目，研究原料用煤二氧化碳排放考核核算机制，对煤制油项目落实减税降费政策，培育壮大光伏和风电等高端装备制造业、延长新能源产业链。 【财政部：2022年暂免征收加工贸易企业内销税款缓税利息】财政部公告，为推动外贸稳定发展，助企纾困，自2022年1月1日起至2022年12月31日，暂免征收加工贸易企业内销税款缓税利息。 【赵立坚：中国驻美使领馆正与美有关航司探讨解决方案】近日，多班自美国飞往中国的航班推迟或取消。美国航空在距离飞机起飞仅有数小时的情况下突然宣布取消航班，达美航空的航班甚至出现航程过半后返航情况，给中国籍乘客带来巨大损失。对此，外交部发言人赵立坚12月29日在例行记者会上应询表示，中国驻美使领馆积极向有关乘客提供协助，并第一时间向美国有关航司提出严正交涉，敦促其保障乘客正当权益。（新华网） 【外交部回应所谓中国空间碎片威胁：完全是偷换概念、倒打一耙】美国太空探索技术公司发射的星链卫星先后两次接近中国空间站、对中国航天员生命健康构成威胁，有航天专家却在评论时渲染所谓中国产生空间碎片的风险。对此，中国外交部发言人赵立坚29日在例行记者会上作出回应。赵立坚首先指出，根据1967年的《外空条约》，各国应为其国内私人公司的一切外空活动承担责任。他进一步指出，有关评论淡化中国空间站和航天员安全受到威胁这一事实，渲染所谓中国空间碎片威胁，这是歪曲中国正常的外空活动，企图借此转移国际视线，完全是偷换概念、倒打一耙。 【国家发改委：中小微企业融资继续呈现“量增、面扩、价降”态势】今天（29日），国务院办公厅发布《加强信用信息共享应用促进中小微企业融资实施方案》。国家发展改革委秘书长赵辰昕在今天国新办的政策吹风会上表示，中小微企业融资继续呈现“量增、面扩、价降”态势。从全国情况看，截至11月末，全国银行业金融机构发放普惠小微贷款约18.73万亿元，同比增长24.1%。据初步统计，通过各级融资信用服务平台累计发放贷款超过7万亿元。应该说，“信易贷”模式对支持中小微企业融资发挥了重要作用。（央视新闻） 【国办印发加强信用信息共享应用促进中小微企业融资实施方案】国务院办公厅印发加强信用信息共享应用促进中小微企业融资实施方案的通知。方案提出，各地区、各部门要加快信用信息共享步伐，深化数据开发利用，创新优化融资模式，加强信息安全和市场主体权益保护，助力银行等金融机构提升服务中小微企业能力，不断提高中小微企业贷款可得性，有效降低融资成本，切实防范化解风险，支持中小微企业纾困发展，保持经济平稳运行，为构建新发展格局、推动高质量发展提供有力支撑。 【《2021中国制造强国发展指数报告》发布会在北京召开】2021年12月29日，由中国工程院、国家制造强国建设战略咨询委员会主办的《2021中国制造强国发展指数报告》发布会在北京召开。《报告》显示，2020年，面对错综复杂的国际环境和艰巨繁重的国内改革发展稳定任务，特别是在新冠肺炎疫情及中美贸易争端的严重冲击下，中国制造业经受住了巨大考验，实现了世界主要国家中制造强国发展指数最大增幅。《报告》总结了我国2015—2020年制造强国建设进程及经验。五年间，中国制造强国发展指数由105.78增长到116.02。（央视新闻） 国务院办公厅：依法依规，保护权益。强化信息分级分类管理，规范信息使用权限和程序，加强信息安全保护，防止信息泄露和非法使用。依法查处侵权行为，保护商业秘密和个人隐私，维护市场主体合法权益。 国务院办公厅：创新应用，防控风险。充分运用大数据等技术，完善信用评价体系，创新金融产品和服务，加大信贷资源向中小微企业倾斜力度。建立健全风险识别、监测、分担、处置等机制，提升风险防范能力。 【国办：深化大数据应用 加强对中小微企业的金融服务】国办印发加强信用信息共享应用促进中小微企业融资实施方案的通知。通知要求，加强信用信息共享整合，深化大数据应用，支持创新优化融资模式，加强对中小微企业的金融服务，不断提高中小微企业贷款覆盖率、可得性和便利度。在依法依规、确保信息安全的前提下，逐步将纳税、社会保险费和住房公积金缴纳、进出口、水电气、不动产、知识产权、科技研发等信息纳入共享范围，打破“数据壁垒”和“信息孤岛”。 【发改委等部门同意贵州省等启动建设全国一体化算力网络国家枢纽节点】发改委等部门发函，同意贵州省、甘肃省、内蒙古自治区、宁夏回族自治区启动建设全国一体化算力网络国家枢纽节点。 疫情 英国首相约翰逊：虽然病例增加，但奥密克戎变异株导致的症状温和，抵消了影响。 英国首相约翰逊敦促人们接种新冠加强针。 英国首相约翰逊：政府正在研究奥密克戎变异株的风险平衡。 英国首相约翰逊：绝大多数重症监护患者是那些没有接种加强针的人。 英国首相约翰逊：奥密克戎变异株确实造成了问题，但显然比德尔塔温和。 市场消息：阿联酋新增2234例新冠肺炎确诊病例，周二为1846例。 俄罗斯直接投资基金（RDIF）：突尼斯批准接种一剂“卫星-Light”新冠疫苗作为加强针。 【浙江绍兴推出超15亿元激励政策 加快复工复产复商复市】浙江绍兴今天（29日）下午召开新闻发布会，介绍近期制定的《关于应对疫情加快企业复工复产的若干政策意见》。此次“一揽子”激励政策支持资金预计超过15亿元，其中包括消费券活动5亿元、小微企业纾困补助预计4亿元、留岗红包约1亿元，以及其他减免、奖励类资金。尤其是5亿元消费券，今年总投放金额较去年翻一番，超常规牵引刺激全市特别是上虞区消费。 【浙江绍兴推出超15亿元激励政策 加快复工复产复商复市】浙江绍兴今天（29日）下午召开新闻发布会，介绍近期制定的《关于应对疫情加快企业复工复产的若干政策意见》。此次“一揽子”激励政策支持资金预计超过15亿元，其中包括消费券活动5亿元、小微企业纾困补助预计4亿元、留岗红包约1亿元，以及其他减免、奖励类资金。尤其是5亿元消费券，今年总投放金额较去年翻一番，超常规牵引刺激全市特别是上虞区消费。 陕西西安调整中风险地区为58个，高风险地区1个。（央视新闻） 西安第三轮核酸筛查检出阳性400人，第四轮检出阳性122人，检出阳性病例数开始下降。（北京日报） 据路透统计：美国单日新增病例创7日均值的历史新高。 【西安市本轮疫情累计报告本土确诊962例】西安市本轮疫情自12月9日报告首例病例至28日24时，累计报告本土确诊病例962例（其中28日0—24时，新增确诊病例151例），都已及时收治到定点医院。（央视新闻） 俄防疫指挥部发布消息称，过去24小时，俄罗斯新增新冠病毒感染病例最多的是以下地区：莫斯科市1798例，圣彼得堡市1526例，莫斯科州1342例。（卫星新闻） 日本东京新增76例新冠肺炎确诊病例。 【文旅部：毫不放松、科学精准做好“两节”期间旅游团队疫情防控工作】文化和旅游部市场管理司副司长余昌国表示，要求各地毫不放松、科学精准做好2022年元旦春节期间旅游团队疫情防控工作。继续严格执行跨省旅游经营活动管理“熔断”机制。对出现中高风险地区的省（区、市），立即暂停旅行社及在线旅游企业经营该省（区、市）跨省团队旅游及“机票+酒店”业务。2022年3月15日前，暂停旅行社及在线旅游企业经营进出陆地边境口岸城市（与香港、澳门有口岸相连的除外）的跨省团队旅游及“机票+酒店”业务。（央视） 国务院联防联控机制将派工作组前往贵州指导疫情处置。（新京报） 【国家卫健委：坚持动态清零，以最快速度最小代价控制疫情扩散】国家卫健委将密切关注各地的疫情形势，会同有关部门指导各地将各项防控措施落实、落地；坚持“外防输入、内防反弹”的总策略不动摇，坚持常态化精准防控和局部应急处置相结合，坚持“动态清零”的总方针，出现一起、扑灭一起，以最快的速度、最小的代价控制疫情扩散蔓延。（澎湃） 【国家卫健委：广西防城港新增本土病例测序结果显示与境外相邻国家流行毒株高度同源】广西防城港12月21日报告1例新增本土病例，截至12月28日21时共报告感染者19例。测序结果显示与境外相邻国家流行毒株高度同源，流行病学调查初步揭示，初期病例有与境外人员接触史，需警惕境外疫情引发本地社区传播风险。（央视新闻） 【国家卫健委：我国总体疫情形势保持平稳态势 局部高度聚集 全国多点散发】国家卫生健康委疾控局一级巡视员贺青华在国务院联防联控机制新闻发布会上表示，目前，我国总体疫情形势保持平稳态势，整体呈现局部高度聚集，全国多点散发的态势。 【国家卫健委：15个督查组分赴全国各地督查疫情防控 重点督查口岸疫情防控、集中隔离点管理等】国家卫生健康委新闻发言人米锋在29日举行的国务院联防联控机制新闻发布会上表示，近日，国务院联防联控机制组建了15个督查组，对全国31个省（自治区、直辖市）和新疆生产建设兵团开展元旦春节期间疫情防控工作综合督查，督促各地强化集中领导，压实属地、部门、单位、个人“四方责任”，切实落实口岸疫情防控、集中隔离点管理、医疗救治和院感防控、重点场所常态化防控等各项措施，对发现的问题督促整改，确保人民群众度过健康祥和的节日。（新华社） 【国家卫健委：陕西西安疫情仍处快速发展阶段 且有病例外溢至省内和省外情况】国家卫生健康委疾控局一级巡视员贺青华在国务院联防联控机制新闻发布会上表示，陕西西安疫情仍处于快速发展阶段，且有病例外溢至省内和省外的情况。风险人员排查和管控措施需进一步加强，后续疫情社区传播风险仍较高。（央视新闻） 【德国新增新冠肺炎确诊病例40043例】根据德国联邦疾控机构罗伯特·科赫研究所发布的最新数据，截至当地时间12月29日0时，德国累计确诊新冠肺炎病例7066412例，较前一日新增40043例；累计死亡111219例，较前一日新增414例。德国全国7天内每10万人发病率为205.5。 【国家卫健委：全国累计报告接种新冠病毒疫苗27.95亿剂次】国家卫健委数据显示，截至2021年12月28日，31个省（自治区、直辖市）和新疆生产建设兵团累计报告接种新冠病毒疫苗279571.6万剂次。 【国家卫健委：近一周全球新冠肺炎日新增确诊病例多次突破80万例 “外防输入”压力持续增大】国家卫健委新闻发言人米锋在国务院联防联控机制新闻发布会上介绍，近一周，全球新冠肺炎日新增确诊病例多次突破80万例，接近疫情以来最高峰。奥密克戎变异株已成为部分国家主要流行毒株，我国“外防输入”压力持续增大。 【 国家卫健委：奥密克戎变异株已成为部分国家主要流行毒株】国家卫生健康委新闻发言人米锋在29日举行的国务院联防联控机制新闻发布会上表示，近一周，全球新冠肺炎日新增确诊病例多次突破80万例。奥密克戎变异株已成为部分国家主要流行毒株，我国“外防输入”压力持续增大。 【国家卫健委：元旦春节疫情传播风险始终存在】国家卫健委新闻发言人米锋29日在国务院联防联控机制新闻发布会上表示，元旦春节将至，人员流动增加，叠加冬春季呼吸道传染病高发，疫情传播风险始终存在。米锋介绍，近日，按照党中央、国务院决策部署，国务院联防联控机制组建了15个督查组，分别由联防联控机制相关单位负责人带队，对全国31个省份及新疆生产建设兵团开展元旦春节期间疫情防控工作综合督查。（央视新闻） 截至2021年12月28日，北京市累计报告接种新冠病毒疫苗5640.16万剂次，累计接种2241.88万人。（首都健康） 波兰卫生部副部长：波兰将报告周三新增15571例新冠肺炎确诊病例和794例死亡病例。 市场消息：中国台湾新增2例输入型奥密克戎毒株感染病例。 【韩疾控首长：韩国疫情指标好转，奥密克戎风险犹存】韩国疾病管理厅厅长郑银敬指出，目前危重症和死亡病例数仍在增加，18-59岁人群加强针的接种和预约率（21.1%和36.2%）还较低，奥密克戎加速扩散或成为国内优势毒株的可能性仍然存在。 南非卫生部副部长：南非第四波新冠疫情持续的时间可能会很短。 【国台办：复必泰疫苗本年度将合计运抵台湾1333万剂】国台办发言人马晓光29日介绍说，据不完全统计，截至12月15日，已有17.7万名在大陆台胞接种疫苗，累计接种约35万剂次。经多方努力，上海复星医药集团供应台湾地区的第一批复必泰疫苗于今年9月顺利抵台，9月22日，复必泰疫苗在台正式开始接种。截至目前，已实现共计14批次到货约1240万剂，12月底第15批次将抵台93万剂，届时本年度合计运抵岛内1333万剂。（新华社） 市场消息：阿联酋禁止来自埃塞俄比亚、赞比亚和津巴布韦的游客前往迪拜。 【全球新增新冠病例连续第二天超过100万】据报道，快速传播的omicron变种病毒连续第二天使全球单日新增新冠病毒病例数超过百万例。从澳大利亚的新南威尔士州到美国的纽约州，新冠肺炎住院人数激增，给医疗系统带来压力。然而，一位英国免疫学家称，总体而言，奥密克戎毒株引发的住院率似乎比早期疫情爆发时低。最新的变异株与我们一年前看到的毒株不同。美国食品药品监督管理局（FDA）表示，快速检测的方法可能会漏掉一些奥密克戎毒株感染病例。 俄罗斯副总理诺瓦克：新冠病毒新毒株“德尔塔”和“奥密克戎”的传播对人口流动和经济的影响已经减弱，许多国家已经学会了适应它们。 印度新增9195例新冠肺炎确诊病例，新增302例死亡病例。 【韩国对所有入境人员的隔离检疫措施将延长至2月3日】韩国将把对所有入境者的10天强制隔离措施延长四周，从原定的1月6日结束推后至2月3日结束，以防新冠变异毒株omicron蔓延；将继续禁止来自南非等11个国家的旅客入境。韩国和新加坡——自11月15日起联合推出了疫苗通行通道安排——将暂时停售往返两国的机票。 A股 【中证协就券商文化建设评估征求意见 新增24个基础考核指标】中国证券业协会12月28日向各家券商下发了 《证券公司文化建设实践评估办法(试行)（征求意见稿)》 及《证券公司年度文化建设实践报告内容与格式指引(征求 意见稿)》，建立文件建设激励约束机制，评估标准更加细化，其中新增24个基础指标。中证协现就上述自律规则向各证券公司征求意见，截至时间为2022年1月10日。（财联社） 【2021年上海新增77家上市企业 上海上市企业突破600家】据上海经信委披露，截至12月末，上海市今年新增境内外上市企业77家，同比增加17%。其中，主板10家、科创板22家、创业板15家、北交所3家、港股19家、纳斯达克5家、纽交所3家。目前，上海市境内外上市企业共618家，首发募集资金共计10049亿元；其中，民营经济（中小企业）上市企业396家，首发募集资金共计4438亿元。 【上海2021年科创板公司共59家 总市值排名全国第一】据上海经信委披露，目前，上海市境内外上市企业共618家，其中，科创板公司有59家，占比16%，排名全国第二。这59家公司的首发募集资金总额1507亿元，占比30%，排名全国第一；总市值14735亿元，占比26%，排名全国第一。 【上海2021年新增77家上市公司 科创板最多】据上海经信委披露，截至12月末，上海市今年新增境内外上市企业77家，同比增加17%。其中，主板10家、科创板22家、创业板15家、北交所3家、港股19家、纳斯达克5家、纽交所3家。 【2021年上海科创板公司中 集成电路及生物医药企业超六成】据上海经信委披露，从行业分布看，上海市59家科创板上市企业中，集成电路企业22家，生物医药企业17家，其他产业20家。集成电路及生物医药企业占上海市科创板上市企业总量的66%，行业集中度较高。此外，上海市科创板上市企业也呈现出行业分布广泛、覆盖面广的特点。 【收评：两市午后低位盘整沪指失守3600点 白酒概念表现萎靡】12月29日消息，三大指数开盘涨跌不一，开盘后持续走低，创指、深成指跌幅先后扩大至1%。值得注意的是，截至早盘盘中，2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。板块方面，白酒等权重板块走弱，军工板块逆市冲高，航空股集体走强，盐湖提锂板块盘中走高。午后三大指数低位盘整，黄白二线明显分化，贵州茅台、片仔癀等大盘股表现萎靡，尾盘沪指失守3600点。板块方面，新冠检测板块持续拉升，氢燃料电池概念股活跃。总体而言，市场情绪较为谨慎，个股涨跌参半，赚钱效应较差。截至收盘，沪指跌0.91%，深证成指跌1.24%，创业板指跌1.4%。 烟草板块持续回升，仙鹤股份涨超5%，中科信息、顺灏股份、民丰特纸跟涨。 白酒板块持续走低，古井贡酒跌超8%，迎驾贡酒、酒鬼酒、泸州老窖、广誉远、口子窖、金徽酒跌超5%。 氢燃料电池概念股继续活跃，春晖智控拉升涨近15%，首航高科、宝泰隆此前涨停，雪人股份、恒光股份、京城股份等涨幅居前。 片仔癀午后封住跌停，成交额35.46亿元。 【雪人股份上演“地天板”】雪人股份午后拉升触及涨停，该股早盘一度触及跌停。 片仔癀股价盘中一度触及跌停。 白酒概念午后持续走弱，古井贡酒跌近9%，贵州茅台跌近5%，泸州老窖、酒鬼酒，五粮液、舍得酒业跟跌。 电力板块午后持续低迷，上海电力此前跌停，华电能源、华能国际、吉电股份跟跌。 新冠检测板块午后持续拉升，九安医疗、济民医疗、西陇科学涨停，迪瑞医疗、麦克奥迪、天瑞仪器、阳普医疗跟涨。 国务院办公厅：依法依规，保护权益。强化信息分级分类管理，规范信息使用权限和程序，加强信息安全保护，防止信息泄露和非法使用。依法查处侵权行为，保护商业秘密和个人隐私，维护市场主体合法权益。 国务院办公厅：创新应用，防控风险。充分运用大数据等技术，完善信用评价体系，创新金融产品和服务，加大信贷资源向中小微企业倾斜力度。建立健全风险识别、监测、分担、处置等机制，提升风险防范能力。 【人气股三羊马复牌午后封住涨停 换手率超60%】人气股三羊马复牌后盘中股价再度涨停，实现开板后12连板，换手率超60%，成交额超11亿。 【国办：深化大数据应用 加强对中小微企业的金融服务】国办印发加强信用信息共享应用促进中小微企业融资实施方案的通知。通知要求，加强信用信息共享整合，深化大数据应用，支持创新优化融资模式，加强对中小微企业的金融服务，不断提高中小微企业贷款覆盖率、可得性和便利度。在依法依规、确保信息安全的前提下，逐步将纳税、社会保险费和住房公积金缴纳、进出口、水电气、不动产、知识产权、科技研发等信息纳入共享范围，打破“数据壁垒”和“信息孤岛”。 【连平：2022年中国经济可能超预期增长】植信投资首席经济学家兼研究院院长连平表示，2022年固定资产投资仍会成为经济平稳运行的“压舱石”，其中基建投资和制造业投资将会成为投资的主要推动力。预计2022年固定资产投资增长6.5%，其中基建投资增长8%，制造业投资增长8%，房地产投资增长4.5%。2022年经济增长有望前低后高，并且增速逐季收敛至正常水平；全年增长目标可能设置于5%-5.5%，并有望实现5.7%左右的增长。（上证报） 【四维图新及旗下世纪高通参与建设甘肃首个智能网联汽车测试应用基地】四维图新消息，近日，甘肃省公交建集团甘肃省智慧交通与智能网联汽车综合测试应用示范基地建成启动仪式在兰州新区举行，四维图新及旗下数字孪生城市生态服务商世纪高通参与到该示范基地项目建设，并展出高精度地图、智能网联方面成果。 【两市年内成交额255.52万亿元创历史新高，呈现三大变化】截至29日上午，沪深两市全年成交额达255.52万亿元，超过2015年的255.05万亿，创历史新高。变化一：北上资金成交额占比不断扩大，年内已超10%。变化二：成交放量背后，量化交易贡献或也颇大。变化三：市场波动逐渐缩小，今年沪指振幅或创历史最低。2021年初至今，上证指数振幅仅在12%出头，这一振幅比以往任何年度的上证指数振幅都要低。（证券时报） 【东吴期货：铁矿石大跌 黑色系承压震荡下跌】受到季节性需求减弱、冬储不及预期以及钢材降库缓慢三重利空影响，黑色系钢材期货大幅下行，也直接影响到钢厂的生产，从而降低铁矿石消费需求，铁矿石本周一改前期强势，自本周一起连续大幅小跌，目前已经跌破上涨趋势，东吴期货认为黑色系短线下跌中期弱势震荡，对铁矿石形成利空压制，预计后市领跌整个黑色系期货品种，建议逢反弹积极做空，激进者少量空单加码。 【工信部常国武：“十四五”时期重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等】工信部原材料工业司副司长常国武29日表示，“十四五”时期加快推动钢材产品提质升级，在航空航天、船舶与海洋工程装备、能源装备、先进轨道交通及汽车、高性能机械、建筑等领域推进质量分级分类评价，持续提高产品实物质量可靠性。支持钢铁企业瞄准下游产业升级与战略性新兴产业发展方向，重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等关键品种，力争每年突破5种左右关键钢铁新材料，满足重大技术装备和重大工程的用钢需求。 【工信部：加快5G、AI等新一代信息技术在稀土行业融合应用】工业和信息化部原材料工业司副司长常国武表示，推动产业绿色智能转型。开展稀土矿绿色高效开采、绿色高效选冶等关键技术攻关，加强清洁生产新技术、新装备、新工艺应用。鼓励企业开展数字化、网络化、智能化改造升级，加快5G、人工智能、工业互联网等新一代信息技术在稀土行业的融合应用，提升工艺控制水平、生产效率和产品质量。统筹利用国内国际两种资源。适度有序投放稀土探矿权和采矿权，加大勘查力度，摸清储量家底。 【钢铁行业如何去产能？工信部提出4方面内容】工业和信息化部原材料工业司副司长常国武表示，“十四五”时期，我国钢铁工业仍然存在产能过剩压力，在资源保障、绿色低碳、产业集中度等方面问题还存在一些突出问题。为此，《规划》对钢铁等行业进一步推动供给侧结构性改革提出了具体要求，主要包括4方面内容：一是继续巩固去产能成果，严禁新增产能，健全长效机制。二是持续优化组织结构，推进兼并重组，做强做大龙头企业。三是持续提升供给质量，扩大高端产品供给，推进品种质量提档升级。四是大力推进绿色低碳转型，落实碳达峰实施方案，统筹减污降碳协同治理。（澎湃） 【中钢国际：子公司与印尼Stargate正式签订2x33MVA镍铁合金项目EPC合同】从中钢国际了解到，12月28日，中钢国际全资子公司中钢设备有限公司与印度尼西亚PT Stargate Mineral Asia正式签订2x33MVA镍铁合金项目EPC合同。根据合同，中钢设备负责设计、设备供货、安装和土建施工，项目主要内容为两台全密闭33MVA的镍铁合金矿热炉及其配套的干燥窑、回转窑、生产和工艺辅助设施、以及工厂公辅设施。 【工信部：“十四五”将在不锈钢、铸管等领域分别培育领航企业】工业和信息化部12月29日上午召开新闻发布会。工业和信息化部原材料工业司副司长常国武在发布会上表示，“十四五”将鼓励龙头企业实施兼并重组，打造若干世界一流超大型钢铁企业集团。依托优势企业，在不锈钢、特殊钢、无缝钢管、铸管等领域分别培育1～2家专业化领航企业。 航发控制：公司及子公司预计2022年度与中国航发系统内日常关联交易总额不超过44.7亿元，预计金额占公司最近一期经审计净资产的74.47%。 金马游乐：公司控股股东暨实控人邓志毅、刘喜旺、李勇均有继续共同控制公司并保持一致行动的意愿，并于12月28日续签了《一致行动协议》，协议有效期为一年。 【兴业科技拟3000万元投资安玉口腔医疗】兴业科技午间公告，公司以增资和受让股权的方式，以自有资金3000万元投资安玉口腔医疗科技（集团）有限公司，投资完成后，将持有安玉口腔医疗4.388%的股权；安玉口腔医疗及其下属子公司目前已经建立相对完整的口腔专业分类。 【发改委等部门同意贵州省等启动建设全国一体化算力网络国家枢纽节点】发改委等部门发函，同意贵州省、甘肃省、内蒙古自治区、宁夏回族自治区启动建设全国一体化算力网络国家枢纽节点。 【午评：A股全年成交额创历史记录 两市早盘震荡走低创指跌逾1%】12月29日消息，三大指数开盘涨跌不一，开盘后持续走低，创指、深成指跌幅先后扩大至1%。值得注意的是，截至早盘盘中，2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。板块方面，白酒等权重板块走弱，军工板块逆市冲高，航空股集体走强，盐湖提锂板块盘中走高。总体而言，市场情绪较为谨慎，个股涨跌参半，赚钱效应较差。从盘面上看，中船系、机场航运、盐湖提锂板块涨幅居前，农业种植、鸿蒙概念、白酒概念板块跌幅居前。 【良信股份入选2021“国家级绿色工厂”】良信股份消息，近日，国家工信部发布《2021年度绿色制造名单》，良信成功入选“国家级绿色工厂”。继入选2021上海市“绿色工厂”示范单位后，良信将以荣获国家级“绿色工厂”为契机，继续深入实施绿色制造理念，引领低压电器行业的绿色发展。 数据 瑞士12月投资者信心指数 0，前值 -10.8。","categories":[{"name":"news","slug":"news","permalink":"https://www.datasciencebyexample.com/categories/news/"}],"tags":[]},{"title":"2021-12-29财经新闻","slug":"2021-12-29 06-41-19","date":"2021-12-29T06:42:07.359Z","updated":"2021-12-29T06:42:07.363Z","comments":true,"path":"2021/12/29/2021-12-29 06-41-19/","link":"","permalink":"https://www.datasciencebyexample.com/2021/12/29/2021-12-29%2006-41-19/","excerpt":"","text":"【华为成功注册鸿蒙元服务商标】天眼查App显示，近日，华为技术有限公司申请的网站服务类“鸿蒙元服务”商标状态变更为已注册，该商标申请于今年6月。不过，其科学仪器类“鸿蒙元服务”商标状态仍为“等待实质审查”。值得一提的是，华为近日第3次申请了科学仪器类“元服务”商标。此前华为于2020年9月、2021年7月申请注册的科学仪器类“元服务”商标先后被驳回。 目录1 公司2 疫情3 焦点4 市场5 行业6 观点7 国际8 A股9 其他10 宏观11 数据12 央行 公司 【华为成功注册鸿蒙元服务商标】天眼查App显示，近日，华为技术有限公司申请的网站服务类“鸿蒙元服务”商标状态变更为已注册，该商标申请于今年6月。不过，其科学仪器类“鸿蒙元服务”商标状态仍为“等待实质审查”。值得一提的是，华为近日第3次申请了科学仪器类“元服务”商标。此前华为于2020年9月、2021年7月申请注册的科学仪器类“元服务”商标先后被驳回。 贵州茅台现跌4.36%，成交额100.06亿元。 【紫光集团战投资金将于明年3月31日前到位，管理人披露600亿资金来源】紫光集团等七家企业实质合并重整案第二次债权人会议今日召开。会上管理人对重整后续安排进行了介绍：据了解，如果债权人表决通过重整计划草案，管理人将在10个工作日内向法院申请裁定重整计划。法院作出裁定后，重整程序将会进入执行阶段。在这一阶段，管理人将启动国家市场总局经营者集中申报审查工作以及国防科工局军工事项审查工作，这两项工作是重整交割的先决条件。两项先决条件满足后，将进入实际的交割阶段，战投应在10个工作日内将600亿的投资款支付到位。如果两项审查在2022年3月31日还没有完成，管理人和战投约定600亿资金要在3月31之前到位。（21财经） 港股优衣库母公司Fast Retail-DRS直线拉升，涨近7%，现报48港元。 【佳都科技：已参与全国69个城市的智慧城市建设】在亚太智慧城市合作与发展研讨会上，佳都科技高级副总裁刘锋表示，大数据、云计算、人工智能、5G等技术发展和大规模落地为智慧城市领域突破创新奠定了深厚的技术基础。在国家战略引导和地方积极实践的共同作用下，当前国内智慧城市的建设规模不断扩大，应用场景不断增多，整体前景十分广阔。目前佳都科技已参与了全国69个城市的智慧城市建设，公司首创的新一代智能交通系统IDPS交通大脑已经在国内多个一线城市落地应用。 【恒大集团：全国各地项目陆续集中交付】恒大集团消息，集团全体员工日夜奋战，全力冲刺，确保完成本月交楼3.9万套的目标。特别是在本月最后一周，恒大全国项目交付量呈现爆发式增长，自27日以来，贵州贵阳恒大文旅城批量交付1602套，辽宁沈阳沈抚恒大养生谷批量交付约1600余套，广东佛山郦湖城、滨江左岸等项目批量交付1303套，山西大同恒大翡翠华庭批量交付923套，甘肃兰州恒大翡翠华庭批量交付594套。 【吉利在成都成立新能源汽车公司 注册资本1亿】天眼查显示，近日，成都吉速新能源汽车有限公司成立，注册资本1亿人民币，法定代表人为张权，经营范围包括汽车零部件及配件制造；汽车新车销售；汽车旧车销售；智能基础制造装备制造；智能控制系统集成等。股东信息显示，该公司由浙江吉利产投控股有限公司全资持股。 【东北证券回应APP故障：迅速启动了应急预案】 今早，东北证券APP出现交易故障。针对此事，东北证券表示：12月29日上午，东北证券交易系统部分功能出现短时故障，上午10点13分左右故障排除，系统恢复正常。故障发生之后，东北证券迅速启动了应急预案，并积极做好客户沟通工作。（证券时报） 港股汽车股普跌，恒大汽车跌4.59%，北京汽车跌2.58%，五菱汽车跌2.34%，广汽集团跌1.29%，东风集团股份跌1.07%，小鹏汽车跌0.9%。 白酒板块持续走低，古井贡酒跌超8%，迎驾贡酒、酒鬼酒、泸州老窖、广誉远、口子窖、金徽酒跌超5%。 港股中国奥园跌超10%，此前公司接获涉及1.31亿美元债务本息的传讯令状连同申索背书。 【光庭信息：公司未来与新势力车厂的合作空间广阔】光庭信息在机构调研时表示，公司深耕汽车电子软件业务，目前在该领域的业务主要涉及智能座舱、智能电控、智能驾驶、智能网联汽车测试以及移动地图数据服务等五大板块。软硬件分离是行业发展趋势；体系平台不能封闭开发，万物互联，连接需要标准化，需要协同创新共生共赢；光庭具备为客户提供全域全栈式汽车软件开发服务能力。因此，作为一家专业的汽车电子软件技术服务供应商，公司未来与新势力车厂的合作空间应该是广阔的。 【工信部运行局赴中国联通开展调研】工信部消息，12月28日，工信部运行监测协调局赴中国联通集团公司调研。运行局一行参观了联通智慧大脑平台、智慧足迹大数据平台等，就发挥企业大数据能力赋能工业和信息化运行监测等进行了交流。下一步，双方拟在采用新技术新手段探索经济运行监测新途径等方面开展更多合作，共同推动工业经济稳定运行和数字经济健康发展。 氢燃料电池概念股继续活跃，春晖智控拉升涨近15%，首航高科、宝泰隆此前涨停，雪人股份、恒光股份、京城股份等涨幅居前。 片仔癀午后封住跌停，成交额35.46亿元。 港股恒大系高开低走，恒大汽车现跌2.45%，恒大物业跌近2%，中国恒大转跌。 港股中国恒大转跌，报1.61港元。 【集邦咨询：预估2021年搭载Mini LED背光液晶监视器出货量约5.1万台，三星市占率58%独占鳌头】根据TrendForce集邦咨询表示，Mini LED产品具有高对比及高亮度等优点来势汹汹，因此几家液晶监视器（Monitor）品牌厂商也在高阶产品推出Mini LED背光的液晶监视器（Mini LED芯片的尺寸定义为介于75500m），2021年Mini LED 背光液晶监视器价格约落在23005000美元之间，以31.5吋Mini LED背光机种为例，售价约为传统同尺寸LED背光规格的4~8倍，属于金字塔顶端的产品。由于价高且产品刚起步，故市场规模相对较有限，预估2021年搭载Mini LED背光液晶监视器出货量为5.1万台。 港股中国水务涨超15%，此前标普报告称，中国水务集团有限公司拟将供水和直饮水业务分拆并独立上市，对该公司的信用状况有利，因其中将涉及可助中国水务去杠杆的股票增发。 【芯片制造商易创科技：2022年下半年专业DRAM短缺问题将有所缓解】芯片制造商易创科技董事长陆兆禧表示，到2022年，专业DRAM存储器的供应将继续受限，但下半年新增代工产能的到来将部分缓解供应紧张的局面。 【雪人股份上演“地天板”】雪人股份午后拉升触及涨停，该股早盘一度触及跌停。 片仔癀股价盘中一度触及跌停。 海底捞跌约7%，总市值跌破900亿港元，领跌恒指成分股。 【冒充老干妈员工诈骗腾讯案一审宣判，主犯获刑12年】 12月29日，贵阳市南明区法院一审宣判3人冒充老干妈员工诈骗腾讯案件。从被告人家属处获悉，3人分别被判处有期徒刑12年、7年、6年。被告人曹某的辩护律师尹姮表示，曹某当庭表示上诉。（新京报） 白酒概念午后持续走弱，古井贡酒跌近9%，贵州茅台跌近5%，泸州老窖、酒鬼酒，五粮液、舍得酒业跟跌。 【比亚迪汉EV交付老挝总理府】12月27日，比亚迪在老挝首都万象向老挝总理府交付首台汉EV。未来，比亚迪将在老挝纯电动乘用车细分市场发力，并计划在2022年一季度向当地集中交付100台纯电乘用车。目前，比亚迪在老挝纯电动车市占率排名第一。 电力板块午后持续低迷，上海电力此前跌停，华电能源、华能国际、吉电股份跟跌。 港股三胎概念股走低，锦欣生殖跌近10%，枫叶教育跌超8%，H&amp;H国际控股、爱帝宫跌近4%，中国飞鹤跌超2%。 港股电力股走低，大唐新能源跌超5%，中国电力、中广核新能源跌近3%，华润电力、华能国际电力股份跌近2%。 新冠检测板块午后持续拉升，九安医疗、济民医疗、西陇科学涨停，迪瑞医疗、麦克奥迪、天瑞仪器、阳普医疗跟涨。 快手午后跌超5%，现报68.7港元。 【人气股三羊马复牌午后封住涨停 换手率超60%】人气股三羊马复牌后盘中股价再度涨停，实现开板后12连板，换手率超60%，成交额超11亿。 港股物业管理板块普遍下挫，世茂服务(00873.HK)跌8.5%，融创服务(01516.HK)跌8.23%，新城悦服务(01755.HK)跌6.84%，远洋服务(06677.HK)跌6.22%，佳兆业美好(02168.HK)、雅生活服务(03319.HK)跌超5%，碧桂园服务(06098.HK)跌3.68%，恒大物业(06666.HK)跌2.23%。 【塔里木盆地最大气田年产气突破150亿方】29日，新疆塔里木盆地探明的首个万亿方级大气田——中国石油塔里木油田克拉克深气田年产天然气突破150亿方，折合油气当量1200万吨，为西气东输稳定供气提供了坚实的气源保障。塔里木油田是西气东输的主要气源地，已建成气田19个，年产天然气突破300亿方。 【四维图新及旗下世纪高通参与建设甘肃首个智能网联汽车测试应用基地】四维图新消息，近日，甘肃省公交建集团甘肃省智慧交通与智能网联汽车综合测试应用示范基地建成启动仪式在兰州新区举行，四维图新及旗下数字孪生城市生态服务商世纪高通参与到该示范基地项目建设，并展出高精度地图、智能网联方面成果。 【富力地产已为美元债券要约回购设立托管账户】据在香港交易所的公告，广州富力地产股份有限公司已在花旗银行开设一个托管账户，以便利提议的债券要约回购的结算。该公司预计将在结算日前预留约3亿美元资金，包括托管账户内资金和手头现金。 【文件显示：特斯拉CEO马斯克完成了与期权有关的股票出售计划】证券文件显示，特斯拉CEO马斯克周二完成了与他定于明年到期的期权有关的股票出售。“这项根据10b5-1规则进行的交易计划已于2021年12月28日完成，”文件说，指的是马斯克在9月通过一项交易计划设置的期权相关股票出售。文件显示，马斯克周二行使了购买160万股特斯拉股票的期权，并以10.2亿美元出售了934090股股票，支付与行使期权相关的税款。通过最新的这次交易，他已经行使了所有购买2286万股股票的期权，这些期权将于明年到期。 富士康表示在劳工问题后重组印度管理层。 【中钢国际：子公司与印尼Stargate正式签订2x33MVA镍铁合金项目EPC合同】从中钢国际了解到，12月28日，中钢国际全资子公司中钢设备有限公司与印度尼西亚PT Stargate Mineral Asia正式签订2x33MVA镍铁合金项目EPC合同。根据合同，中钢设备负责设计、设备供货、安装和土建施工，项目主要内容为两台全密闭33MVA的镍铁合金矿热炉及其配套的干燥窑、回转窑、生产和工艺辅助设施、以及工厂公辅设施。 俄罗斯副总理诺瓦克：要停止北溪2号项目是不可能的，俄罗斯不会考虑北溪2号得不到认证这个选项。 俄罗斯副总理诺瓦克：预计全球石油需求在2021年增加450-500万桶/日后，2022年将增加约400万桶/日。 航发控制：公司及子公司预计2022年度与中国航发系统内日常关联交易总额不超过44.7亿元，预计金额占公司最近一期经审计净资产的74.47%。 金马游乐：公司控股股东暨实控人邓志毅、刘喜旺、李勇均有继续共同控制公司并保持一致行动的意愿，并于12月28日续签了《一致行动协议》，协议有效期为一年。 【兴业科技拟3000万元投资安玉口腔医疗】兴业科技午间公告，公司以增资和受让股权的方式，以自有资金3000万元投资安玉口腔医疗科技（集团）有限公司，投资完成后，将持有安玉口腔医疗4.388%的股权；安玉口腔医疗及其下属子公司目前已经建立相对完整的口腔专业分类。 【西南油气田川中油气矿连续六年天然气产量破“百亿”】西南油气田川中油气矿29日透露，该油气矿2021年自营天然气累产达100亿立方米。据悉，这是自2016年以来川中油气矿天然气年产量连续六年突破“百亿”，为“十四五”期间再上千万吨奠定坚实基础。 苹果发言人：富士康在印度的钦奈郊区Sriperumbudur工厂进入试用期，将继续密切关注情况；将派遣独立审计师到富士康印度工厂进行额外的详细评估。 港股恒腾网络涨超30%，现报2.89港元/股。 【张庭公司涉嫌传销被查？市监部门：涉案金额大，已进审计阶段】 河北石家庄市裕华区市场监督管理局反不正当竞争科工作人员称，此前接到大量群众举报称，“TST庭秘密”涉嫌传销。裕华区市监局查证后，判定“TST庭秘密”母公司上海达尔威涉嫌传销。目前，该案件已进入审计阶段，即对上海达尔威的财务数据及后台进行审计。该案下一阶段涉及处罚决定及处罚金额，该工作人员预计需要数月时间。“（该案）时间跨度长、参与人员多、涉案金额大。”裕华区市监局反不正当竞争科工作人员表示，达尔威相关行为从2013年就开始了，而据该局掌握的数据来看，已有近千万人参与。（澎湃） 【林瑞阳张庭公司被查处 国台办：在大陆经商创业首先必须依法依规】国台办12月29日上午举行例行新闻发布会，发言人马晓光就近期涉台热点话题回答记者提问。有记 问：请问日前媒体披露的台商林瑞阳涉嫌违法事件，是否也是对在大陆台企台商的一个提醒？发言人答：我们会进一步了解情况。从有关部门发布的公告来看，这完全是一起涉及商业事件，与两岸关系无关。我想强调的是，任何人在大陆经商、创业首先也必须应该依法依规。 三羊马触及涨停，走出17连板，成交超11亿元，换手近60%。 【良信股份入选2021“国家级绿色工厂”】良信股份消息，近日，国家工信部发布《2021年度绿色制造名单》，良信成功入选“国家级绿色工厂”。继入选2021上海市“绿色工厂”示范单位后，良信将以荣获国家级“绿色工厂”为契机，继续深入实施绿色制造理念，引领低压电器行业的绿色发展。 【上证50跌超1.5%，贵州茅台跌超4%】白酒股持续走低，贵州茅台跌超4%，迎驾贡酒逼近跌停，古井贡酒、酒鬼酒、泸州老窖、口子窖等跌逾5%。 【巨人网络：公司将元宇宙游戏确定为长期布局的方向之一】巨人网络在互动平台表示，元宇宙被普遍认为是下一代互联网的形态。公司十分重视元宇宙趋势及其带给游戏产业的机遇。经过前期调研和论证，公司将元宇宙游戏确定为长期布局的方向之一。公司已经为旗下多款产品申请了元宇宙商标注册，后续将组建技术团队逐步探索。 【吉利、富士康成立富吉康智能制造公司，注册资本1亿元】企查查APP显示，12月27日，山东富吉康智能制造有限公司成立，法定代表人为李光曜，注册资本1亿元人民币，经营范围包含：智能基础制造装备制造；智能控制系统集成；电力电子元器件制造；集成电路芯片及产品制造等。企查查股权穿透显示，该公司由浙江吉利产投控股有限公司、富泰华工业（深圳）有限公司共同持股。 【史玉柱再被冻结千万股权】天眼查App显示，近日，珠海市绅士新技术有限公司、宁夏巨人创业投资有限公司新增股权冻结信息，被执行人均为史玉柱，冻结股权金额分别为1630万、100万，执行法院均为北京市第四中级人民法院。 值得一提的是，不久前，史玉柱持有的杭州云溪投资合伙企业（有限合伙）6500万股权、巨人投资有限公司11438万股权被冻结。目前，史玉柱累计被冻结股权已超1.9亿。 【太安堂：公司在生殖健康领域有独特竞争优势 未来将加强扶持生殖系列新品种市场】太安堂在互动平台表示，公司生殖健康领域产品麒麟丸、参茸保胎丸、产后补丸等均为独家品种，公司在生殖健康领域有独特的竞争优势。公司未来在麒麟丸的研发、市场等方面将持续投入，同时加强对生殖系列新品种的市场扶持工作。逐步形成与主导产品麒麟丸优势互补的产品群，实现资源共享、协同增效。 【佐力药业：已建设完成第一期年产能800吨中药配方颗粒生产线】佐力药业在互动平台表示，已建设完成第一期中药配方颗粒生产线，年产能800吨。公司是浙江省中药配方颗粒科研专项试点企业，正积极推进中药配方颗粒国家标准和省级标准的备案工作。 【康希诺四价脑膜炎结合疫苗MCV4获批上市 为国内首个】康希诺生物股份公司研发的ACYW135群脑膜炎球菌多糖结合疫苗（CRM197载体）已正式获批，批准文号为“国药准字S20210054”，签发日期为2021年12月27日。这是国内首款获批上市的四价脑膜炎结合疫苗（MCV4），也是康希诺除新冠疫苗、流脑二价疫苗以及埃博拉疫苗以外第4个获批的疫苗产品。（财联社） 市场消息：特斯拉首席执行官埃隆·马斯克的10b5-1交易计划于2021年12月28日完成。 【安徽宝镁年产30万吨高性能镁基轻合金及深加工项目举行开工仪式】云海金属消息，12月28日，长三角一体化安徽宝镁年产30万吨高性能镁基轻合金及深加工项目开工仪式在安徽省池州市青阳县经济开发区顺利举行。项目占地面积约2200亩，计划总投资148亿元，建设内容包括矿山开采、矿石加工、镁冶炼及镁合金深加工等，预计于2023年12月全面建成投产。 【奔驰微博删除“眯眯眼”争议视频】12月25日梅赛德斯-奔驰微博发布的“奔驰广告模特妆容”引发争议，登上热搜。目前，梅赛德斯-奔驰微博已删除12月25日发布的涉事微博及视频。 航空股逆市走高，吉祥航空涨超7%，南方航空、中国国航、中国东航、中信海直等跟涨。 【宇信科技：与华为的强化纵深合作实现新突破 双方合作开始迈向华为各代表处】宇信科技官微消息，今年以来，宇信科技与华为的合作成果显著，最近，公司与华为强化纵深合作，实现新突破：12月23日，宇信科技董事长兼首席执行官洪卫东等赴华为四川代表处深入交流，双方确定从销售层面、产品层面、方案层面、商务层面等涵盖区域发展的多方面进行强沟通与强协同。 【建投能源：公司市场电价均已上调】建投能源在互动平台表示，公司市场电价均已上调，部分市场电价已在基准电价基础上上浮20%。 【小米集团总裁王翔：在智能科技、智慧城市等领域进一步深化与河南信阳合作】河南省信阳市委书记蔡松涛，市委副书记、代市长陈志伟12月28日与小米集团合伙人、总裁王翔举行视频会谈，双方就共同推进信阳人居科学城建设、人居科技产业融合发展等进行深入交流。蔡松涛表示，希望小米集团结合双方优势，把信阳作为智能产品研发展示的重要平台，助力信阳人居科学城建设，推动人居科技产业融合。王翔介绍了小米集团整体发展情况和下一步规划，表示将充分发挥自身优势，在智能科技、智慧城市等领域进一步深化与信阳合作。 港股在线教育板块持续下挫，新东方在线(01797.HK)一度跌超22%，思考乐教育(01769.HK)跌4.7%，新东方(09901.HK)跌1.4%。 盐湖提锂概念股继续走强，西藏珠峰、国机通用2连板，久吾高科、天齐锂业、西藏城投、藏格矿业等涨超5%。 港股影视娱乐板块下挫，星光文化跌近10%，华夏视听教育跌5.7%，阿里影业跌近4%，比高集团跌3.57%，网易云音乐跌3.14%，猫眼娱乐跌2.63%，欢喜传媒跌0.72%。 白酒板块早盘走低，迎驾贡酒跳水跌超7%，古井贡酒、泸州老窖、舍得酒业、老白干酒、五粮液等跌超3%。 港股佳兆业资本直线跳水，跌近13%。 港股互联网医疗板块走低，阿里健康、平安好医生跌超3%，京东健康跌近3%。 【中国石化：国内首座“双泊位”LNG码头正式投用】据中国石化消息，12月29日，一艘满载6.9万吨LNG的运输船成功靠泊中国石化天津LNG接收站“2号泊位”，标志着天津LNG接收站主体工程——国内首座“双泊位”LNG码头正式投用。接收站LNG年接卸能力由600万吨提升至1080万吨。 【马斯克累计卖出特斯拉股票已占其承诺出售的92.09%】据美国证交会最新公布文件，特斯拉CEO埃隆·马斯克12月28日当天卖出934090股特斯拉股票，估值为10.2亿美元，马斯克自11月8日以来累计出售约15702784股特斯拉股票，占其此前承诺股份数的92.09%。 据美国SEC文件，马斯克又出售价值10.2亿美元的特斯拉股票。 港股恒腾网络短线拉升，涨近20%，报2.65港元。 国防军工板块持续拉升，中国海防涨超8%，菲利华、北摩高科、爱乐达跟涨。 CRO概念股拉升走强，睿智医药涨超8%，博腾股份、昭衍新药、海特生物、阳光诺和等跟涨。 港股房地产板块走低，中国奥园跌近5%，融创中国跌超4%，旭辉控股集团跌超3%，合景泰富集团跌近3%。 抗病毒概念股继续活跃，创业板迦南科技封2板，精华制药、尖峰集团、康芝药业等多股涨停，睿智医药、森萱医药、万邦德等冲高。 油气开采板块走弱，仁智股份跌超4%，恒泰艾普、首华燃气、洲际油气跟跌。 港股Saas概念股走低，中国有赞跌超5%，微盟集团跌超4%，明源云、阜博集团跌近4%。 港股中国奥园跌超4%，公司接获涉及1.31亿美元债务本息的传讯令状连同申索背书。 港股餐饮板块走低，海伦司、海底捞跌超3%，九毛九跌2.3%，百胜中国跌0.69%。 港股物业管理板块走低，彩生活跌近7%，世茂服务跌近5%，雅生活服务、华润万象生活、融创服务跌超3%。 “PR娄开债”盘中临时停牌，停牌前跌超26%。 【张庭接连注销多家公司】近日，张庭林瑞阳公司涉嫌传销被查处，目前案件仍在调查中。企查查App显示，张庭（张淑琴）共关联90家公司，在77家公司任法定代表人职务，其中多家成立于2021年的公司已注销。林瑞阳（林吉荣）关联53家公司，为上海达尔威贸易有限公司总经理、董事，陶虹持有该公司1.93%股份，11月，陶虹曾退出另一家与张庭林瑞阳夫妇的合伙公司。(国是直通车) 数字货币概念股开盘走低，旗天科技跌超10%，智度股份、数码视讯、飞天诚信、新国都、优博讯等跌幅居前。 港股恒腾网络涨超10%，报2.45港元。 【宝泰隆与中石化就氢能项目达成战略合作】12月28日，宝泰隆与中国石化黑龙江省石油分公司在黑龙江省七台河市举行战略合作协议签订仪式。根据协议，双方将在互利互惠的基础上，以统一的资源整合优势结成共同发展联盟，一方面在煤化工蓝氢、车用绿氢等领域开展提纯合作，另一方面则共同推进黑龙江东部地区加氢站建设。 物流板块走弱，龙洲股份跌停，圆通速递、韵达股份、炬申股份跟跌。 CRO概念持续拉升，博腾股份涨超6%，昭衍新药、太龙药业、海特生物跟涨。 农业股开盘走低，新赛股份、万向德农跌超7%，万辰生物、荃银高科、丰乐种业、登海种业等跟跌。 港股新东方在线跌超10%，12月28日晚，新东方创始人俞敏开启首场直播带货，转型卖农产品，并介绍了新东方旗下的农产品直播平台“东方甄选”。 【三星西安半导体工厂缩减生产线 】三星电子缩减了在中国西安的半导体工厂生产线。三星电子29日发布公告，随着西安疫情的持续，正在对生产线进行灵活调整。”三星电子解释道：“这是根据公司把职员的安全和健康放在首位的经营方针做出的决定。” 港股元宇宙概念股齐挫，数字王国、阜博集团跌3%，腾讯控股、阿里巴巴跌超2%，快手跌1.86%，哔哩哔哩、创梦天地跌1%，心动公司跌0.8%，小米集团跌0.56%。 中药股继续活跃，精华制药4连板，华森制药涨停，太龙药业、亚宝药业、佛慈制药跟涨。 电力板块开盘下挫，上海电力接近跌停，华电能源、京能电力跌超5%，华能国际、文山电力、华电国际、内蒙华电等跟跌。 “20时代05”盘中临时停牌，停牌前涨超24%。 港股新东方在线跌超6%。 【埃斯顿：2022年公司预计机器人出货量会超过50%增长 2025年出货量目标为5万台】埃斯顿在互动平台表示，公司有充分信心完成2021年机器人出货量达到1万台的目标。公司大客户拓展顺利，2022年公司预计机器人出货量会超过50%增长，2025年机器人出货量目标为5万台，利润率会随着规模化效应有良好改善。为进一步支撑埃斯顿发展战略，埃斯顿机器人智能产业园二期工程正在加紧建设中，预计2022年底投入使用。 盐湖提锂板块拉升走强，国机通用触及涨停，西藏珠峰、藏格矿业、蓝晓科技跟涨。 港股中国水务涨近10%，东吴证券首予中国水务“买入”评级，水价调增确定合理回报。 【永安期货5连扳】永安期货再度触及涨停，封单超100万手，已连续涨停5天。 元宇宙概念下挫走弱，湖北广电跌超9%，罗曼股份、宣亚国际、智度股份跟跌。 恒生科技指数跌1%，明源云跌超3%。 种植业与林业板块开盘下挫，新赛股份跌超5%，万向德农、万辰生物、华绿生物跟跌。 预制菜概念股开盘拉升，同庆楼涨停，味知香、惠发食品、龙大美食、广州酒家等跟涨，消息上，随着双节临近，预制菜迎来爆发式增长，对比去年同期，预制菜订单量涨幅超50%。 中船系开盘走强，久之洋涨近10%，中船汉光、中国动力、中船防务跟涨。消息上，中船科技正筹划重组事项。 科沃转债今日上市，开盘涨幅达30%，触发临停。 【同和药业：四季度以后的订单，大部分品种都做了适当调价】同和药业在机构调研时表示，今年大多数原料药出口企业在经营上碰到了一些特殊的困难，主要是三方面：一个是基础原材料、中间体的涨价，涨价幅度较大；其次就是人民币持续的升值；最后是运输紧张。以出口为主的生产原料药的一些企业，三季度的业绩下滑还是比较厉害的，相对来说同和总体上还好一点，我们今年前三季保持了销售规模与净利润逐季的递增。进入四季度后，公司也和下游客户进行了提价的协商沟通，今年四季度以后的订单，我们大部分品种都做了适当的调价。 昊志机电跳空低开9.27%，公司实控人、董秘二人因涉嫌操纵证券、期货市场罪被金华市公安局指定居所监视居住。 湖南海利竞价涨停，公司拟收购海利锂电100%股权，布局新能源领域。 华嵘控股复牌一字跌停，公司终止购买上海芯超生物科技有限公司100%的股权。 【次新股三羊马复牌后跌近8% 此前收获16连板遭遇特停】次新股三羊马复牌后跌近8%，三羊马于11月30日上市，此前16个交易日收获16个涨停，累计涨幅超过5倍。三羊马主营业务包括汽车整车物流、非汽车商品物流和仓储服务。 【吉利控股：极氪品牌将为Waymo One车队开发无人驾驶专属车辆】吉利控股集团今日宣布，与无人驾驶技术公司Waymo达成合作，旗下高端智能电动品牌极氪将为Waymo One无人驾驶车队提供专属车辆，并在美国投入商业化运营。据悉，该车型基于极氪智能出行平台——浩瀚-M（SEA-M）架构打造，由极氪欧洲创新中心（CEVT）设计与研发，是浩瀚架构面向无人驾驶时代的最新进化型态。根据规划，未来极氪也将基于浩瀚-M架构推出针对中国市场使用场景的车型。 阿里巴巴股票通过大宗交易以每股113.50港元成交150万股。 【中金：北向资金创开通来最大年度净流入 宁德时代跃升外资第二重仓股】中金报告称，尽管面临了多重不利因素，外资今年流入A股仍然强劲，北向资金创下开通以来最大年度净流入，宁德时代从2020年末的第九大外资重仓股跃升为第二大。报告指出，年初至今北向资金连续12个月净流入，年内流入超过4000亿元，累计净流入达到1.6万亿元，结构上主动型资金“接棒”指数纳入带来的被动资金成为主要增量来源。今年北向资金中有过半净买入都流向中游制造业，食品饮料行业获得最大卖出，但贵州茅台依然是外资的第一大重仓股。 【柳工：印度公司经营正常且前三季度销量大幅增长】柳工在互动平台回应投资者关切的近期印度政府相关举措对公司的影响时表示，公司全资子公司印度公司经营正常，且前三季度销量大幅增长。 【特斯拉劲敌Rivian宣布推迟大容量动力电池车型至2023年交付】 在发送给客户的邮件中，美国电动车制造商 Rivian 首席执行官 RJ Scaringe宣布，配置大容量动力电池的的电动皮卡车和 SUV 车型将推迟到2023年再交付。Scaringe介绍说，目前在美国和加拿大获得的大约7.1万辆R1T 皮卡车和R1S SUV电动车订单中，绝大部分属于小容量电池版本，单次充电可以续航 505 公里（314 英里）。（Electrek） 【中曼石油：公司在伊拉克所有项目全部处于正常运行状态】中曼石油公告，近日，多家媒体就公司在伊拉克办公场所遭袭的相关事宜进行了报道，目前，公司伊拉克所有项目全部处于正常运行状态，此次袭击事件不会影响公司马油项目及伊拉克其他项目的正常施工及运行，也不会对公司的生产经营产生影响。下一步，公司将加强与当地安全部门沟通，提升安保级别，确保伊拉克项目安全运行。 腾讯发布新品牌片：我们希望以服务用户的能力，助力实体经济中的个体和小微；深耕产业解决方案，为实体经济中各行各业提能增效；推动社会可持续创新，助力化解实体经济中的难题。助力实体经济，将成为我们战略实践过程中的重要目标。 【彩虹新能源：深交所受理建议A股发行申请材料】彩虹新能源在港交所公告，公司已就建议A股发行向深交所提交包括A股招股说明书在内的申请材料，并于2021年12月28日收到深交所就本公司申请建议A股发行出具的受理通知书。 【“态度很真诚，风格太平淡”！俞敏洪直播首秀仅收入500万】12月28日，新东方创始人俞敏洪终于迎来了跨界入局电商主播的首秀。在这场时长为3个小时的直播带货中，俞敏洪共销售了500万元的农产品，根据抖音官方的数据，俞敏洪排在当晚带货主播榜的第16位。而据第三方直播数据统计平台灰豚数据披露，俞敏洪此次农产品直播累计观看人数达到182万人次，订单总量达到5.7万，音浪（打赏）收入在10万元-50万元之间，销售额为481万元。此次直播，无论是商品的价格、品类，还是直播内容，俞敏洪并未完全满足粉丝们的期待。“虽然态度很真诚，但俞敏洪整体的直播风格还是太过平淡。”有粉丝表示。（时代财经） 中金公司：将开拓药业评级下调至与大盘一致，目标价18港元。 【中信证券：顺丰控股目前估值仍颇具吸引力 继续强烈推荐】中信证券研报指出，对标海内外龙头测算盈利空间，远期顺丰电商标快的净利率或达5%~8%，我们保持较乐观的判断。完整的电商件产品分层体系基本形成，如果新的电商流量入口落地，2022年电商标快日均件量或迎来同比40%以上增长。对于通达系配送件量占比80%左右的淘系平台，消费者送货上门诉求和快递员配送效率之间的矛盾较为突出，顺丰派送上门竞争优势明显，若两者强强联合，想象空间广阔。阵痛期过后公司迎来产能爬坡带来的业绩持续改善的回报期，分部估值法下2022年目标市值4600亿左右，目前估值仍颇具吸引力，继续强烈推荐。 歌尔股份：分拆所属子公司歌尔微电子至创业板上市申请获得深交所受理。 【研究机构上调特斯拉目标价至1313美元】Argus Research周二重申特斯拉的“买入”评级，将其目标价从1010美元上调至1313美元，意味着在周二收盘价1088.47美元基础上还能上涨逾20%，原因是特斯拉的盈利前景改善，而且马斯克似乎已完成了股票出售。此外，特斯拉最近宣布向其他电动汽车开放其超级充电网络，这“将在未来几年产生一个新的、潜在的巨大收入流。” 京东美股盘后涨近1%。 京东：已与五家机构签署了一项为期五年、价值20亿美元的绿色贷款安排。 【京东：回购授权由20亿美元增至30亿美元】京东集团在港交所公告称，董事会已批准修改于2020年3月采纳的现有股份回购计划，据此，回购授权由20亿美元增至30亿美元，并延长至2024年3月17日。 凯美特气：拟在宜章氟化学循环产业开发区范围内投资建设电子特种气体项目，项目总投资额约为7.2亿元人民币，分期分段建设。 三鑫医疗：全资子公司获得医疗器械经营许可证，有利于开拓血液透析系列产品特别是透析液的市场，提升公司血液透析产品的综合竞争力。 大禹节水：与水利部淮河水利委员会、华为技术有限公司签订战略合作协议。 【股价今年飙升逾一倍，福特市值五年多来首次超通用】福特汽车股价周二收于20.77美元，市值为830亿美元，略高于通用汽车的829亿美元。这是福特市值五年多以来首次超过通用。福特市值上一次超过通用是在2016年9月14日，当时福特以482亿美元的市值收盘。福特股价今年上涨了一倍多，目前处于20年来的高点左右。 【四川省委书记会见宁德时代董事长曾毓群】昨日，四川省委书记在成都会见宁德时代新能源科技公司董事长曾毓群一行。双方围绕加快推进重大项目建设、加大在川投资布局、共同打造具有世界影响力的动力电池产业基地、推动新能源汽车产业发展等交换了意见。 谷歌旗下自动驾驶部门Waymo宣布与吉利进行合作。 商汤科技：将香港IPO股票的发行价定为每股3.85港元，拟净筹资55.5亿港元，面向散户部分获得5.2倍超额认购，预计12月30日开始交易。 莫桑比克石墨生产商Syrah：若本公司2024年5月末前没有产出，特斯拉可以终止合约。 莫桑比克石墨生产商Syrah：与特斯拉的合约需就天然石墨活性阳极材料（AAM）规格在2022年末前达成协议。 莫德纳（MRNA）收跌2.2%，报241.44美元，较8月10日所创历史最高位497.49美元回落逾50.1%，市值缩水980亿美元。 【美股中概股多数收跌】亿邦国际跌超10%，途牛跌超9.4%，一起教育科技跌9.3%，掌门教育跌8%，趣头条跌超7.9%，爱奇艺跌6.1%，唯品会跌超5.3%，好未来跌超4.7%，网易有道跌超3.9%，腾讯跌约3.8%，雾芯科技、达达跌超3.3%，小赢科技、知乎跌超3.1%，金山云、百度跌超2%，拼多多跌超1.6%，小鹏汽车跌约1.5%，蔚来跌1.1%，贝壳涨约1%，百济神州涨2.1%，荔枝涨超3.6%，满帮涨超4.9%。 疫情 市场消息：中国台湾新增2例输入型奥密克戎毒株感染病例。 【韩疾控首长：韩国疫情指标好转，奥密克戎风险犹存】韩国疾病管理厅厅长郑银敬指出，目前危重症和死亡病例数仍在增加，18-59岁人群加强针的接种和预约率（21.1%和36.2%）还较低，奥密克戎加速扩散或成为国内优势毒株的可能性仍然存在。 南非卫生部副部长：南非第四波新冠疫情持续的时间可能会很短。 【国台办：复必泰疫苗本年度将合计运抵台湾1333万剂】国台办发言人马晓光29日介绍说，据不完全统计，截至12月15日，已有17.7万名在大陆台胞接种疫苗，累计接种约35万剂次。经多方努力，上海复星医药集团供应台湾地区的第一批复必泰疫苗于今年9月顺利抵台，9月22日，复必泰疫苗在台正式开始接种。截至目前，已实现共计14批次到货约1240万剂，12月底第15批次将抵台93万剂，届时本年度合计运抵岛内1333万剂。（新华社） 市场消息：阿联酋禁止来自埃塞俄比亚、赞比亚和津巴布韦的游客前往迪拜。 【全球新增新冠病例连续第二天超过100万】据报道，快速传播的omicron变种病毒连续第二天使全球单日新增新冠病毒病例数超过百万例。从澳大利亚的新南威尔士州到美国的纽约州，新冠肺炎住院人数激增，给医疗系统带来压力。然而，一位英国免疫学家称，总体而言，奥密克戎毒株引发的住院率似乎比早期疫情爆发时低。最新的变异株与我们一年前看到的毒株不同。美国食品药品监督管理局（FDA）表示，快速检测的方法可能会漏掉一些奥密克戎毒株感染病例。 俄罗斯副总理诺瓦克：新冠病毒新毒株“德尔塔”和“奥密克戎”的传播对人口流动和经济的影响已经减弱，许多国家已经学会了适应它们。 印度新增9195例新冠肺炎确诊病例，新增302例死亡病例。 【韩国对所有入境人员的隔离检疫措施将延长至2月3日】韩国将把对所有入境者的10天强制隔离措施延长四周，从原定的1月6日结束推后至2月3日结束，以防新冠变异毒株omicron蔓延；将继续禁止来自南非等11个国家的旅客入境。韩国和新加坡——自11月15日起联合推出了疫苗通行通道安排——将暂时停售往返两国的机票。 德国新增40043例新冠肺炎确诊病例。 陕西昨日新增本土确诊151例均在西安，本轮已累计报告本土确诊病例982例。 市场消息：韩国将对所有入境人员强制隔离的措施期限延长4周。 【预告：今天下午3点，国务院联防联控机制召开新闻发布会】国务院联防联控机制定于12月29日（周三）下午3:00召开新闻发布会，教育部、交通运输部、文化和旅游部、国家卫生健康委、市场监管总局相关司局负责同志将出席，介绍科学精准做好元旦春节期间疫情防控有关情况，并回答媒体提问。 【陕西财政紧急动用预备费1亿元支持疫情防控】为全力保障打赢疫情防控阻击战，陕西省财政厅紧急动用预备费1亿元用于疫情防控。 【拜登或将发布美国境内旅行疫苗接种要求】当地时间12月28日，美国总统拜登表示，如果白宫医疗团队建议，他将强制要求旅行者在接种新冠疫苗后，才能在美国境内旅行。拜登的首席医疗顾问安东尼·福奇12月26日被问及对国内旅行疫苗接种要求的看法时表示，“欢迎任何可以让人们接种新冠疫苗的事”。 【检察机关提前介入冯某寿、冯某强涉嫌妨害传染病防治案】据央视新闻29日消息，根据公安机关掌握的线索，广西东兴市公安机关将以妨害传染病防治罪，对此次疫情中的确诊病例冯某寿、冯某强立案侦查。在得知这一情况后，东兴市检察院成立工作专班，第一时间主动提前介入东兴市公安局立案侦查的新冠肺炎确诊病例冯某寿、冯某强涉嫌妨害传染病防治罪一案，积极引导公安机关做好侦查取证工作。目前，案件正在进一步侦查中。 江苏卫健委：12月28日0-24时，江苏新增本土确诊病例1例（为口岸高风险岗位闭环管理人员，南京市报告，在定点医院隔离治疗），新增本土无症状感染者1例（为口岸高风险岗位闭环管理人员，与上述确诊病例引航同一外轮，无锡市报告，在定点医院接受隔离医学观察）。 国家卫健委：31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者15例，其中境外输入14例，本土1例（在江苏无锡市）；当日转为确诊病例7例（均为境外输入）；当日解除医学观察8例（均为境外输入）；尚在医学观察的无症状感染者496例（境外输入466例）。 【12月28日新增确诊197例 西安新增本土确诊151例】12月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例197例。其中境外输入病例45例（上海11例，天津7例，广西6例，四川6例，浙江4例，广东4例，云南3例，福建2例，山东1例，陕西1例），含7例由无症状感染者转为确诊病例（四川6例，浙江1例）；本土病例152例（陕西151例，均在西安市；江苏1例，在南京市）。无新增死亡病例。新增疑似病例2例，均为境外输入病例（均在上海）。 【法国单日新增确诊病例接近18万例】当地时间28日，法国单日新增新冠确诊病例接近18万例。这是2020年新冠疫情暴发以来法国单日新增确诊病例的最高纪录。数据显示法国多项疫情指标仍在持续恶化，全法新冠发病率现已升至每10万居民中有800名感染者。专家普遍认为，导致目前疫情更加严重的主要原因是新冠病毒变异株奥密克戎毒株的快速传播。（中新社） 泰国新增2575例新冠肺炎确诊病例，新增17例死亡病例。 广东卫健委：12月28日0-24时，全省新增境外输入确诊病例4例，广州报告2例，分别来自哈萨克斯坦和哥斯达黎加；清远报告2例，均来自加拿大。新增境外输入无症状感染者4例。 【美药管局：抗体检测在检测奥密克戎毒株方面效果有限】美国食品和药物管理局 (FDA) 12月28日警告称，抗体检测在检测新冠变异病毒奥密克戎毒株方面或不太有效。美国药管局发布的公告显示，早期数据表明，抗体检测确实能检测出患者感染了奥密克戎毒株。但与核酸检测相比，抗体检测通常不太敏感，也不太可能发现非常早期的感染病例。美国药管局还提出建议，称“出现新冠肺炎症状的人或新冠肺炎患者密切接触者需进行后续的核酸检测，即使其抗体检测结果为阴性”。（央视新闻） 韩国新增5409例新冠肺炎确诊病例，新增36例死亡病例。 【南非研究：感染奥密克戎毒株可增强对德尔塔毒株的免疫力】最先发现“奥密克戎”的南非有研究显示，感染该毒株可提升对“德尔塔”变异毒株的免疫力，尤其是已接种疫苗的人。据路透社28日消息，这项研究分析33名打过疫苗和没打疫苗的人，他们都在南非感染“奥密克戎”毒株。作者发现，这些样本在第14天，“奥密克戎”毒株中和程度提升14倍，同时“德尔塔”变异毒株的中和程度也增加4.4倍。但这份研究只涵盖一小群人，且尚未通过同行评审。（海外网） 四川卫健委：12月28日0-24时，四川新增新型冠状病毒肺炎确诊病例6例（均为境外输入，1例为12月23日无症状感染者转确诊，2例为12月25日无症状感染者转确诊，3例为12月27日无症状感染者转确诊），新增治愈出院病例2例，无新增疑似病例，无新增死亡病例。全省新增无症状感染者1例（境外输入，为12月8日自柬埔寨乘机抵蓉，12月28日诊断为无症状感染者）。 越南方面称，越南88.5%的18岁以上成年人接种了两剂新冠疫苗。 辽宁卫健委：12月28日0时至24时，辽宁省无新增新冠肺炎确诊病例；新增1例境外输入无症状感染者，为沈阳市报告。 【北京12月28日零新增】12月28日0时至24时，北京无新增本土确诊病例、疑似病例和无症状感染者；无新增境外输入确诊病例、疑似病例和无症状感染者。治愈出院1例。 上海昨日无新增本土新冠肺炎确诊病例，新增境外输入11例，治愈出院4例。 28日公布的数据显示，欧洲多国单日新增确诊数创新高，其中英国新增129471例，法国新增179807例，意大利新增78313例。（央视） 【纽约州单日 新冠病毒住院人数创下自2020年4月以来最多】美国纽约州周二表示，住院人数增加了647人，达到6173人，这是自2020年4月上旬以来的最大单日增加。纽约因该病毒住院的总人数仍远低于去年接近19000人的峰值。omicron变种病毒带动美国 新冠病毒病例数激增，外界再度担心医院负荷能量。自12月初以来，纽约住院的患者人数几乎翻了一番。 【奥密克戎对抗体中和作用存在大量逃逸现象】据英国《自然》杂志近日刊登的论文，包括法国巴斯德研究院科学家在内的团队，日前从比利时的一名患者体内分离了奥密克戎病毒，并分析了该病毒对于目前已批准临床使用或仍在开发中的9种单克隆抗体的敏感性。结果发现，奥密克戎变异株能完全抵抗或部分抵抗实验中所有单克隆抗体的中和作用。 【西安今日起启动新一轮核酸筛查工作】2021年12月29日，西安市疫情防控指挥部办公室发布关于开展新一轮核酸筛查的通告，西安市疫情防控指挥部研究决定，自12月29日起启动新一轮核酸筛查工作。筛查时间 2021年12月29日8时开始。 南京一例阳性人员所住小区第一轮全员核酸检测均为阴性。（央视新闻） 【南非研究:感染”奥密克戎”毒株可增强对”德尔塔”毒株的免疫力】新冠病毒“奥密克戎”毒株（Omicron）在多国出现，逐渐成为主要传播的新冠病毒。最先发现“奥密克戎”的南非有研究显示，感染该毒株可提升对“德尔塔”变异毒株的免疫力，尤其是已接种疫苗的人。 【云南景洪通报1名确诊病例和3名无症状感染者在当地活动轨迹】12月28日，云南省景洪市应对疫情工作领导小组指挥部通报：流调显示，昆明市安宁市确诊病例、贵州省铜仁市无症状感染者和景洪市2例无症状感染者在景洪市期间有交集，均与共同的境外非法入境人员有接触。（央视） 【世卫组织：奥密克戎毒株已在英美等国成为主要流行毒株】当地时间12月28日，世卫组织发布新冠肺炎每周流行病学报告。报告指出，奥密克戎毒株的总体风险仍然很高。与德尔塔毒株相比，奥密克戎毒株具有传播优势，一些国家的发病率迅速上升，奥密克戎毒株已在英国、美国等国成为主要流行毒株，但南非的发病率出现下降。（央视） 巴西最近24小时新增8,430例新冠肺炎病例，新增171例死亡病例。 澳大利亚维多利亚州最近24小时新增3,767例新冠肺炎病例，医院收治病患目前为397例、其中62人为重症患者。新南威尔士州最近24小时新增11,201例新冠肺炎病例，创当地疫情爆发以来单日新高，医院收治病患目前为625例、其中61人为重症患者。 【美国单日新增新冠肺炎确诊病例超54万例 新增死亡病例超3千例】根据美国约翰斯·霍普金斯大学（JHU）数据，截至美东时间当天16时22分（北京时间12月29日凌晨5时22分），美国确诊新冠肺炎病例累计达53093904人，因新冠肺炎死亡累计人数达820419人。两项数据与24小时前相比，新增确诊543928人，新增死亡3023人。 焦点 贵州茅台现跌4.36%，成交额100.06亿元。 【人气股三羊马复牌午后封住涨停 换手率超60%】人气股三羊马复牌后盘中股价再度涨停，实现开板后12连板，换手率超60%，成交额超11亿。 【国办：深化大数据应用 加强对中小微企业的金融服务】国办印发加强信用信息共享应用促进中小微企业融资实施方案的通知。通知要求，加强信用信息共享整合，深化大数据应用，支持创新优化融资模式，加强对中小微企业的金融服务，不断提高中小微企业贷款覆盖率、可得性和便利度。在依法依规、确保信息安全的前提下，逐步将纳税、社会保险费和住房公积金缴纳、进出口、水电气、不动产、知识产权、科技研发等信息纳入共享范围，打破“数据壁垒”和“信息孤岛”。 【午评：港股恒指跌0.88% 教育股大跌新东方在线跌超20%】截至午间收盘，恒生指数跌0.88%，报23075.79点；国企指数跌1.1%，红筹指数跌1.06%。恒生科技指数跌1.54%，快手跌4.41%，阿里跌2.64%，美团跌1.97%。教育股下跌，新东方在线跌20.11%，枫叶教育跌9.68%，新东方跌2.09%。内地物业管理股下跌，世茂服务跌8.49%，融创服务跌8.47%，新城悦服务跌6.84%。生物医药B类股下跌，科济药业跌10.02%，微泰医疗跌7.03%，心通医疗跌5.15%。影视娱乐股下跌，华夏视听教育跌10.88%，星光文化跌9.82%，阿里影业跌3.95%。 恒腾网络大涨30.32%。 【发改委等部门同意贵州省等启动建设全国一体化算力网络国家枢纽节点】发改委等部门发函，同意贵州省、甘肃省、内蒙古自治区、宁夏回族自治区启动建设全国一体化算力网络国家枢纽节点。 富时中国A50指数期货跌幅达2%。 【海关总署：RCEP实施在即 海关准备就绪】记者29日从海关总署获悉，在《区域全面经济伙伴关系协定》（RCEP）701项约束性义务中，海关总署单独或共同作为负责部门的共计174项，占比24.8%，目前已全面做好实施准备工作。据介绍，RCEP是目前全球最大的自贸协定，成员有中国、日本、韩国、澳大利亚、新西兰5国以及东盟10国，15个成员国总人口、经济体量、贸易总额均占全球总量约30%。2020年，我国对其他14个RCEP成员进出口总值10.22万亿元人民币，占我国同期进出口总值的31.7%。今年1-11月，中国对RCEP其他14个成员国进出口总值10.96万亿元，占我国外贸总值的31%。 市场消息：特斯拉首席执行官埃隆·马斯克的10b5-1交易计划于2021年12月28日完成。 【商务部：抓紧完善《出口管制法》配套法规 加快制定统一的出口管制清单】商务部有关负责人就中国的出口管制白皮书发布答记者问表示，抓紧完善《出口管制法》配套法规，加快制定统一的出口管制清单，积极开展出口管制多双边交流合作，广泛做好法律政策的宣贯，严格保护市场各方主体的合法权益，为营造市场化、法治化、国际化营商环境创造良好条件。（新华社） 【A股2021年全年成交额再创历史新高】数据显示，沪深两市成交额超3700亿元，截至发稿2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。 中国出口管制白皮书： 中国主张，出口管制应当遵守公正、合理、非歧视原则，不应当损害其他国家和平利用出口管制物项的正当权益，不应当对和平利用科技进步成果促进发展、正常国际科技交流与经贸合作、全球产业链供应链安全顺畅运转设置障碍。 陕西昨日新增本土确诊151例均在西安，本轮已累计报告本土确诊病例982例。 【中国首次发布出口管制的白皮书】国务院新闻办公室29日发布《中国的出口管制》白皮书。这是中国首次发布出口管制的白皮书，旨在全面介绍中国完善出口管制治理的立场、制度和实践，阐述中国维护世界和平与发展，维护国家安全和国际安全的主张和行动。出口管制是指对两用物项、军品、核以及其他与维护国家安全和利益、履行防扩散等国际义务相关的货物、技术、服务等物项出口，采取禁止或者限制性措施，是国际上通行的做法。（央视新闻） 港股开盘，恒指开跌0.11%；科技股多数低开，恒大系高开，恒大汽车涨近4%，中国恒大涨近7%，此前消息称恒驰汽车量产下线仪式可能要到明年初。 中国央行今日开展2000亿元逆回购操作，因今日有100亿元逆回购到期，当日实现净投放1900亿元。 【12月28日新增确诊197例 西安新增本土确诊151例】12月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例197例。其中境外输入病例45例（上海11例，天津7例，广西6例，四川6例，浙江4例，广东4例，云南3例，福建2例，山东1例，陕西1例），含7例由无症状感染者转为确诊病例（四川6例，浙江1例）；本土病例152例（陕西151例，均在西安市；江苏1例，在南京市）。无新增死亡病例。新增疑似病例2例，均为境外输入病例（均在上海）。 【京东：回购授权由20亿美元增至30亿美元】京东集团在港交所公告称，董事会已批准修改于2020年3月采纳的现有股份回购计划，据此，回购授权由20亿美元增至30亿美元，并延长至2024年3月17日。 今天《人民日报》头版的主要内容有：1、中共中央政治局召开专题民主生活会强调 弘扬伟大建党精神坚持党的百年奋斗历史经验 增加历史自信增进团结统一增强斗争精神 中共中央总书记习近平主持会议并发表重要讲话；2、习近平《同舟共济，继往开来，携手构建新时代中非命运共同体——在中非合作论坛第八届部长级会议开幕式上的主旨演讲》单行本出版。 商汤科技：将香港IPO股票的发行价定为每股3.85港元，拟净筹资55.5亿港元，面向散户部分获得5.2倍超额认购，预计12月30日开始交易。 莫德纳（MRNA）收跌2.2%，报241.44美元，较8月10日所创历史最高位497.49美元回落逾50.1%，市值缩水980亿美元。 美国12月24日当周API原油库存 -309万桶，前值 -367.0万桶。美国12月24日当周API库欣原油库存 +159.4万桶，前值 +127.2万桶。美国12月24日当周API汽油库存 -31.9万桶，前值 +370.1万桶。美国12月24日当周API馏分油库存 -71.6万桶，前值 -84.9万桶。 市场 菲律宾比索兑美元跌1%，至50.98，为三个月来最低水平。 港股内房股跌幅扩大，绿景中国地产跌超13%，中国奥园跌9.7%，世茂集团跌5.45%，时代中国控股、宝龙地产跌近5%，富力地产、融创中国跌超4%，佳兆业集团跌3.6%，雅居乐集团、碧桂园跌约3.2%，华润置地跌2.66%。 韩国KOSPI指数12月29日（周三）收盘下跌26.95点，跌幅0.89%，报2993.29点。 日经225指数收盘跌0.6%，报28906.88点；东证指数收盘跌0.3%，报1998.99点。 港股医疗器械板块走低，春立医疗跌近9%，复星医药跌近5%，微创医疗跌近4%，微创机器人跌超3%，先健科技跌近3%。 港股汽车股普跌，恒大汽车跌4.59%，北京汽车跌2.58%，五菱汽车跌2.34%，广汽集团跌1.29%，东风集团股份跌1.07%，小鹏汽车跌0.9%。 新加坡铁矿石指数期货02合约跌近3%，现报115.25美元/吨。 台湾加权指数收盘上涨51.47点，涨幅0.28%，报18248.28点。 现货钯金日内跌超2%，报1949.50美元/盎司。 恒指跌1%，科网股普跌，Saas概念股、教育板块下挫，房地产、物业管理板块走低。 港股三胎概念股走低，锦欣生殖跌近10%，枫叶教育跌超8%，H&amp;H国际控股、爱帝宫跌近4%，中国飞鹤跌超2%。 港股电力股走低，大唐新能源跌超5%，中国电力、中广核新能源跌近3%，华润电力、华能国际电力股份跌近2%。 澳大利亚S&amp;P/ASX 200指数收涨1.2%。 公报显示，土耳其将支持将黄金储蓄兑换成里拉。 【两市年内成交额255.52万亿元创历史新高，呈现三大变化】截至29日上午，沪深两市全年成交额达255.52万亿元，超过2015年的255.05万亿，创历史新高。变化一：北上资金成交额占比不断扩大，年内已超10%。变化二：成交放量背后，量化交易贡献或也颇大。变化三：市场波动逐渐缩小，今年沪指振幅或创历史最低。2021年初至今，上证指数振幅仅在12%出头，这一振幅比以往任何年度的上证指数振幅都要低。（证券时报） 【市场评论：铜叙事主线良好 2022年或回到1万美元/吨】在大宗商品市场，铜是目前不太受奥密克戎毒株影响的重要资产之一。这种弹性将使价格继续受到支撑。本月早些时候，包括伦敦金属交易所在内的主要交易所跟踪的铜库存降至2006年以来的最低水平。供应也出现了中断。五矿资源有限公司的拉斯邦巴斯矿在当地社区封锁后，12月大部分时间都处于停产状态，这将使全球市场变得紧俏。分析师埃迪?范德沃特指出，考虑到铜用于电缆、电线和电池，在世界努力走向环保之际，铜的叙事主线良好。在2021年的头9个月，全球铜消费量超过了供应量，随着2022年的开始，铜价可能会回到1万美元/吨。 【午评：港股恒指跌0.88% 教育股大跌新东方在线跌超20%】截至午间收盘，恒生指数跌0.88%，报23075.79点；国企指数跌1.1%，红筹指数跌1.06%。恒生科技指数跌1.54%，快手跌4.41%，阿里跌2.64%，美团跌1.97%。教育股下跌，新东方在线跌20.11%，枫叶教育跌9.68%，新东方跌2.09%。内地物业管理股下跌，世茂服务跌8.49%，融创服务跌8.47%，新城悦服务跌6.84%。生物医药B类股下跌，科济药业跌10.02%，微泰医疗跌7.03%，心通医疗跌5.15%。影视娱乐股下跌，华夏视听教育跌10.88%，星光文化跌9.82%，阿里影业跌3.95%。 恒腾网络大涨30.32%。 俄罗斯副总理诺瓦克：2022年65-80美元/桶的油价是令人感到舒适的。 【午评：A股全年成交额创历史记录 两市早盘震荡走低创指跌逾1%】12月29日消息，三大指数开盘涨跌不一，开盘后持续走低，创指、深成指跌幅先后扩大至1%。值得注意的是，截至早盘盘中，2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。板块方面，白酒等权重板块走弱，军工板块逆市冲高，航空股集体走强，盐湖提锂板块盘中走高。总体而言，市场情绪较为谨慎，个股涨跌参半，赚钱效应较差。从盘面上看，中船系、机场航运、盐湖提锂板块涨幅居前，农业种植、鸿蒙概念、白酒概念板块跌幅居前。 科创50指数早盘收报1353.49点，跌1.18%，成交额228亿。 中证转债指数午盘收跌0.44%，科沃转债涨30%，天铁转债涨8.20%，华森转债涨5.93%，盛虹转债跌5.89%，长汽转债跌4.60%，钧达转债跌4.33%。 铁矿石主力合约跌幅扩大至3%。 隔夜shibor报1.3430%，下跌27.3个基点；7天shibor报2.2500%，上涨0.5个基点；3个月shibor报2.5000%，与上日持平。 菲律宾比索兑美元跌0.5%，至50.725，触及一个月低点。 中国隔夜回购利率跌19个基点至1.38％，为1月以来最低水平。 韩国KOSPI指数日内跌幅达1%。 日经225指数日内跌幅达1.00%。 港股互联网医疗板块走低，阿里健康、平安好医生跌超3%，京东健康跌近3%。 港股房地产板块走低，中国奥园跌近5%，融创中国跌超4%，旭辉控股集团跌超3%，合景泰富集团跌近3%。 港股Saas概念股走低，中国有赞跌超5%，微盟集团跌超4%，明源云、阜博集团跌近4%。 港股餐饮板块走低，海伦司、海底捞跌超3%，九毛九跌2.3%，百胜中国跌0.69%。 港股物业管理板块走低，彩生活跌近7%，世茂服务跌近5%，雅生活服务、华润万象生活、融创服务跌超3%。 富时中国A50指数期货跌1%。 港股元宇宙概念股齐挫，数字王国、阜博集团跌3%，腾讯控股、阿里巴巴跌超2%，快手跌1.86%，哔哩哔哩、创梦天地跌1%，心动公司跌0.8%，小米集团跌0.56%。 恒生科技指数跌1%，明源云跌超3%。 国债期货开盘集体上涨，10年期主力合约涨0.09%，5年期主力合约涨0.04%，2年期主力合约涨0.03%。 港股开盘，恒指开跌0.11%；科技股多数低开，恒大系高开，恒大汽车涨近4%，中国恒大涨近7%，此前消息称恒驰汽车量产下线仪式可能要到明年初。 中国央行：公开市场7天期逆回购操作中标利率为2.20%，与此前持平。 中国央行今日开展2000亿元逆回购操作，因今日有100亿元逆回购到期，当日实现净投放1900亿元。 中国央行：今日将进行2000亿元人民币7天期逆回购操作。 人民币兑美元中间价报6.3735，调贬7个基点。 【中金：北向资金创开通来最大年度净流入 宁德时代跃升外资第二重仓股】中金报告称，尽管面临了多重不利因素，外资今年流入A股仍然强劲，北向资金创下开通以来最大年度净流入，宁德时代从2020年末的第九大外资重仓股跃升为第二大。报告指出，年初至今北向资金连续12个月净流入，年内流入超过4000亿元，累计净流入达到1.6万亿元，结构上主动型资金“接棒”指数纳入带来的被动资金成为主要增量来源。今年北向资金中有过半净买入都流向中游制造业，食品饮料行业获得最大卖出，但贵州茅台依然是外资的第一大重仓股。 富时中国A50指数期货盘初涨0.06%，上个交易日凌晨夜盘收盘涨跌持平。 LPG、燃油、原油、塑料、PVC期货主力开盘涨超1%。豆一、沪镍跌超1%。 新浪期货今日研报精选。 全球最大黄金ETF–SPDR Gold Trust持仓较上日增加2.03吨，当前持仓量为975.66吨。 日经225指数开盘下跌0.25%，报28995.73点。 纳斯达克100指数期货在亚洲早盘交易中涨0.3％。 澳大利亚S&amp;P/ASX 200指数涨1.0%，报7495.30点。 【今日在售高收益银行理财产品一览】今日业绩比较基准在3.4%以上的银行人民币理财产品5款。理财非存款、产品有风险、投资须谨慎！ 周二（12月28日）纽约尾盘，CME比特币期货BTC主力合约报47540美元，较周一纽约尾盘跌7.28%，盘中交投于51045-47300美元区间。CME以太币期货DCR主力合约报3799.50美元，较周一跌7.30%，盘中交投于4069.00-3751.00美元区间。 离岸人民币（CNH）兑美元北京时间05:59报6.3745元，较周一纽约尾盘涨5点，盘中整体交投于6.3778-6.3703元区间。 贝莱德旗下安硕(ishares)公布的数据显示， 截至12月28日ishares Gold Trust黄金持有量490.95吨，较上一交易日持平；全球最大白银ETF–ishares Silver Trust白银持有量16640.34吨，较上一交易日减少83.42吨。 CNN恐惧与贪婪指数周二(12月28日)读数56，表明市场处在贪婪状态，较开盘下降1。 WTI原油期货短线下挫0.05美元，最低触及76.04美元/桶，使得日内整体涨幅收窄至约0.6%，此前美国石油协会（API）发布行业版原油库存周报。 行业 【明年3月起浙江每份外卖都必须使用“外卖封签”】浙江省市场监管局12月29日发布《餐饮外卖封签规范使用指引》，明确餐饮服务提供者将餐饮外卖食品交给配送人员时，应确保外卖封签的完整性和有效性；消费者发现外卖封签不完整或者外卖封签已破损的，有权拒绝签收。至明年3月1日，仍不按标准使用“外卖封签”的商家将会受到相应处罚。(浙江发布) 【武汉自贸片区出台三年行动方案】12月28日，《中国（湖北）自由贸易试验区武汉片区深化改革创新发展三年行动方案》正式出台。未来3年，武汉自贸片区将聚焦“制度创新”这一主线，实施科技创新引领、主导产业升级、营商环境优化、高端人才集聚、金融服务创新、对外开放提质“六大行动”，将武汉自贸片区打造成为全球有影响力的科技创新基地，全国战略性新兴产业和高新技术产业聚集地，内陆地区对外开放高地和全国营商环境一流的示范区。（湖北日报） 【今日部分锂电材料报价再度上涨 金属锂涨3万元/吨】上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴涨1000元/吨，电解钴涨2500元/吨，碳酸钴涨5000元/吨，金属锂涨30000元/吨，碳酸锂涨5000元/吨，氢氧化锂涨4500-5000元/吨。 【上海嘉定推出2.0版汽车“新四化”政策 到2025年氢能全产业链将突破千亿元】12月29日上午，《嘉定区关于持续推动汽车“新四化”产业发展的若干政策》和《嘉定区加快推动氢能与燃料电池汽车产业发展的行动方案》正式发布。新政策重点完善了智能网联汽车和燃料电池汽车两个方向的支持举措。在推动燃料电池汽车示范应用方面，嘉定将对关键核心零部件产业化、在重点领域开展规模化示范应用、加氢站建设、降低加氢成本、支持区内产业链协同发展等各个环节给予资金扶持。此外，嘉定还围绕氢能与燃料电池汽车产业发展出台了专项行动方案。到2025年，嘉定区氢能及燃料电池汽车全产业链总产出力争突破1000亿元，实现燃料电池汽车产业总部企业、高新技术企业、企业技术中心超过100家，燃料电池示范应用车辆总数不少于3500辆，力争建成18座公共加氢站，引导氢气零售价格不超过35元/公斤。（上观新闻） 【安泰科：本周硅料市场价格跌幅呈收窄趋势】本周国内单晶复投料价格区间在22.3-23.8万元/吨，成交均价下滑至23.25万元/吨，周环比跌幅为2.56%；单晶致密料价格区间在22.1-23.6万元/吨，成交均价下滑至23.06万元/吨，周环比跌幅为2.37%。（硅业分会） 【上海市人民政府印发《上海市营商环境创新试点实施方案》的通知】上海市人民政府印发《上海市营商环境创新试点实施方案》的通知，通知指出，优化外资项目和境外投资管理服务。全面实行准入前国民待遇加负面清单的外资准入制度。进一步扩大对外开放领域，放开会计审计、建筑设计、评级服务等领域外资准入限制。发挥重大外资项目市级工作专班作用，协同推进重大外资项目建设。修订出台《上海市外商投资项目核准和备案管理办法》，进一步提高外商投资项目管理服务便利度和透明度。加强境外投资项目合规性指导，鼓励相关专业机构为“走出去”企业提供更有力的支持。 【集邦咨询：预估2021年搭载Mini LED背光液晶监视器出货量约5.1万台，三星市占率58%独占鳌头】根据TrendForce集邦咨询表示，Mini LED产品具有高对比及高亮度等优点来势汹汹，因此几家液晶监视器（Monitor）品牌厂商也在高阶产品推出Mini LED背光的液晶监视器（Mini LED芯片的尺寸定义为介于75500m），2021年Mini LED 背光液晶监视器价格约落在23005000美元之间，以31.5吋Mini LED背光机种为例，售价约为传统同尺寸LED背光规格的4~8倍，属于金字塔顶端的产品。由于价高且产品刚起步，故市场规模相对较有限，预估2021年搭载Mini LED背光液晶监视器出货量为5.1万台。 【芯片制造商易创科技：2022年下半年专业DRAM短缺问题将有所缓解】芯片制造商易创科技董事长陆兆禧表示，到2022年，专业DRAM存储器的供应将继续受限，但下半年新增代工产能的到来将部分缓解供应紧张的局面。 【国办印发加强信用信息共享应用促进中小微企业融资实施方案】国务院办公厅印发加强信用信息共享应用促进中小微企业融资实施方案的通知。方案提出，各地区、各部门要加快信用信息共享步伐，深化数据开发利用，创新优化融资模式，加强信息安全和市场主体权益保护，助力银行等金融机构提升服务中小微企业能力，不断提高中小微企业贷款可得性，有效降低融资成本，切实防范化解风险，支持中小微企业纾困发展，保持经济平稳运行，为构建新发展格局、推动高质量发展提供有力支撑。 【中国保险行业协会发布《保险科技“十四五”发展规划》】据央视新闻消息，中国保险行业协会12月29日发布《保险科技“十四五”发展规划》，这是保险行业首次以行业共识的方式发布保险科技领域中长期专项规划。规划提出，进一步加大保险科技投入，推动实现行业平均保险信息技术投入占营业收入比率超过1%。其中，大中型保险公司保险信息技术投入占比超过1%，小微型保险公司占比超过1.8%。优化组织价格和人才队伍，推动行业信息科技人员数量占正式从业人员数量比率超过5%。 港股物业管理板块普遍下挫，世茂服务(00873.HK)跌8.5%，融创服务(01516.HK)跌8.23%，新城悦服务(01755.HK)跌6.84%，远洋服务(06677.HK)跌6.22%，佳兆业美好(02168.HK)、雅生活服务(03319.HK)跌超5%，碧桂园服务(06098.HK)跌3.68%，恒大物业(06666.HK)跌2.23%。 【东吴期货：铁矿石大跌 黑色系承压震荡下跌】受到季节性需求减弱、冬储不及预期以及钢材降库缓慢三重利空影响，黑色系钢材期货大幅下行，也直接影响到钢厂的生产，从而降低铁矿石消费需求，铁矿石本周一改前期强势，自本周一起连续大幅小跌，目前已经跌破上涨趋势，东吴期货认为黑色系短线下跌中期弱势震荡，对铁矿石形成利空压制，预计后市领跌整个黑色系期货品种，建议逢反弹积极做空，激进者少量空单加码。 【工信部常国武：“十四五”时期重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等】工信部原材料工业司副司长常国武29日表示，“十四五”时期加快推动钢材产品提质升级，在航空航天、船舶与海洋工程装备、能源装备、先进轨道交通及汽车、高性能机械、建筑等领域推进质量分级分类评价，持续提高产品实物质量可靠性。支持钢铁企业瞄准下游产业升级与战略性新兴产业发展方向，重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等关键品种，力争每年突破5种左右关键钢铁新材料，满足重大技术装备和重大工程的用钢需求。 【工信部：加快5G、AI等新一代信息技术在稀土行业融合应用】工业和信息化部原材料工业司副司长常国武表示，推动产业绿色智能转型。开展稀土矿绿色高效开采、绿色高效选冶等关键技术攻关，加强清洁生产新技术、新装备、新工艺应用。鼓励企业开展数字化、网络化、智能化改造升级，加快5G、人工智能、工业互联网等新一代信息技术在稀土行业的融合应用，提升工艺控制水平、生产效率和产品质量。统筹利用国内国际两种资源。适度有序投放稀土探矿权和采矿权，加大勘查力度，摸清储量家底。 【钢铁行业如何去产能？工信部提出4方面内容】工业和信息化部原材料工业司副司长常国武表示，“十四五”时期，我国钢铁工业仍然存在产能过剩压力，在资源保障、绿色低碳、产业集中度等方面问题还存在一些突出问题。为此，《规划》对钢铁等行业进一步推动供给侧结构性改革提出了具体要求，主要包括4方面内容：一是继续巩固去产能成果，严禁新增产能，健全长效机制。二是持续优化组织结构，推进兼并重组，做强做大龙头企业。三是持续提升供给质量，扩大高端产品供给，推进品种质量提档升级。四是大力推进绿色低碳转型，落实碳达峰实施方案，统筹减污降碳协同治理。（澎湃） 【《“十四五”原材料工业发展规划》印发：不再分别制定石化化工、钢铁、有色金属、建材等分行业“十四五”规划】工业和信息化部原材料工业司司长陈克龙表示，“十四五”期间，不再分别制定石化化工、钢铁、有色金属、建材等行业规划，而是首次将原材料工业整合起来进行规划。《规划》在发展目标中提出，到2025年原材料工业保障和引领制造业高质量发展的能力明显增强，增加值增速保持合理水平，在制造业中比重基本稳定；新材料产业规模持续提升，占原材料工业比重明显提高，初步形成更高质量、更好效益、更优布局，更加绿色、更为安全的产业发展格局。（21财经） 军工板块冲高，航天动力拉升封板，中国海防、贵航股份、爱乐达、宝钛股份、中航重机等跟涨。 【国信证券：2022年家电板块在价值与成长领域有望实现戴维斯双击】国信证券指出，2021年家电板块受到需求边际走弱、上游成本提升和海运及芯片等供应链压力的多重影响，估值的回调已相对充分。2022年以白电为代表的需求属性较刚的板块有望重演原材料价格高涨之后的修复行情，利润率具有3-5pct的修复潜力。而以集成灶、投影等为代表的渗透率尚处低位的新消费板块具备高成长、稳盈利的特性。因此在盈利低基数+估值回调的基础上，2022年家电板块在价值与成长领域都有望实现戴维斯双击。 航空股持续走强，吉祥航空接近涨停，南方航空、中国国航、华夏航空、中国东航、中信海直涨超5%。 【2021年PET价格逐步攀升 全年涨幅40%】2021年PET市场匀速增长，下游消费量增加，饮料产量相比去年同期有所增加，1月初PET的价格是5533.33元/吨，截止到12月28日PET的价格是7750元/吨，全年增长40.06%，涨幅达到2200元/吨。 ( 生意社) 航空股逆市走高，吉祥航空涨超7%，南方航空、中国国航、中国东航、中信海直等跟涨。 【芯片危机至暗时刻已过 亚洲汽车制造商2022年将迎来增长】汽车领域分析师Steve Man和Tatsuo Yoshida认为，随着芯片供应形势改善，2022年汽车制造商有望提振销售及收益，实现平稳、有利可图的电气化转型或成为汽车制造商长期增长与估值提升的关键。对于零部件短缺最坏阶段已经过去的期望推动亚洲汽车制造商股票大幅反弹。截至11月25日，亚洲汽车类股表现比基准指数回报率高出12个百分点。 港股在线教育板块持续下挫，新东方在线(01797.HK)一度跌超22%，思考乐教育(01769.HK)跌4.7%，新东方(09901.HK)跌1.4%。 半导体及元件板块持续走弱，概伦电子跌超8%，世运电路、兆易创新、广东骏亚跟跌。 【国信证券：投影是目前新消费渗透率最低的领域之一 2022年增长预期强烈】国信证券研报认为，投影是目前新消费渗透率最低的领域之一，相对电视销量仅9%的渗透率叠加2021年的缺芯影响。芯片边际改善预期下，叠加头部品牌在海内外均有优质产品布局，2022年增长预期强烈。在产品和影响日益成熟背景下，若供应链好转预期落地，则国内和海外的销量有望实现共振高增。推荐全球微投龙头极米科技和激光显示全领域推进的光峰科技。 盐湖提锂概念股继续走强，西藏珠峰、国机通用2连板，久吾高科、天齐锂业、西藏城投、藏格矿业等涨超5%。 港股影视娱乐板块下挫，星光文化跌近10%，华夏视听教育跌5.7%，阿里影业跌近4%，比高集团跌3.57%，网易云音乐跌3.14%，猫眼娱乐跌2.63%，欢喜传媒跌0.72%。 白酒板块早盘走低，迎驾贡酒跳水跌超7%，古井贡酒、泸州老窖、舍得酒业、老白干酒、五粮液等跌超3%。 【全国镁基储能材料创新联合体在深圳启动】12月28日，全国镁基储能材料创新联合体启动暨大湾区氢能产业技术研究院揭牌仪式在光明招商智慧城举行。中国工程院院士，国家镁合金材料工程技术中心潘复生主任指出，镁基储氢材料是金属固态储氢材料中储氢密度最高的材料之一，镁合金电池是极有潜力的新一代电池，已开始引起世界各国的高度关注。据潘复生介绍，广东省国研研究中心有限公司研发的镁电池荣获2021年度国际镁创新产品金奖。下一步将要对产品进行深度及广度的产业化研发和推广，快速地进入我国氢能及电池应用市场。（深圳特区报） 【工信部：有色金属、建材以及石化化工、钢铁等行业的碳达峰实施方案将陆续发布】在《“十四五”原材料工业规划》新闻发布会上，工业和信息化部原材料工业司副司长冯猛表示，工信部已联合发展改革委等部门共同编制了有色金属、建材以及石化化工、钢铁等行业的碳达峰实施方案，明确重点行业碳减排实施路径和具体任务安排，后续将按统一要求和流程陆续发布。冯猛表示，将严格执行钢铁、水泥、平板玻璃、电解铝等行业的产能置换政策，严控新增产能；严格控制炼油、磷、氨、电池、烧碱、纯碱、黄磷等行业新增产能，适度控制现代煤化工产能增速。 (21世纪经济报道) 【中汽协：2021年1-11月销量排名前十位的SUV生产企业共销售528.9万辆】据中国汽车工业协会统计分析，2021年1-11月，销量排名前十位的SUV生产企业共销售528.9万辆，占SUV销售总量的59.0%。在销量排名前十位的SUV生产企业中，与上年同期相比，上汽大众、上汽通用、一汽大众和吉利控股销量有所下降，其他企业均呈增长，其中奇瑞汽车、长安汽车和长城汽车增速更为明显。 国家统计局：经核算，2020年全国旅游及相关产业增加值为40628亿元，比上年下降9.7%，占国内生产总值（GDP）的比重为4.01%，比上年下降0.55个百分点。 国家统计局：经核算，2020年全国文化及相关产业增加值为44945亿元，比上年增长1.3%（未扣除价格因素，下同），占国内生产总值（GDP）的比重为4.43%，比上年下降0.07个百分点。 【中金：我国家装市场预计未来五年有望维持近两位数的复合增长】中金公司指出，我国家装市场当前规模超2万亿元，我们预计未来五年有望维持近两位数的复合增长。广阔的市场空间和高度分散的市场格局吸引着家装产业链上下游甚至其他行业的各类主体纷纷切入家装赛道，家装行业正发生着持续且深刻的演化与变革。结合各类主体开展家装业务的商业模式及其竞争优势，我们建议投资者关注以下三类标的：1）借助自身流量与供应商资源优势提供美居服务的房企/物企；2）沿家装业务链向前整合开展整装业务的定制家居公司；3）以内源流量为支撑、通过外部收购培育交付能力的房屋中介公司。 【经济日报：乘用车股比放开显示自信与底气】尽管5年前国家就明确股比开放时间表，但时至今日，仍有不少人担忧，彻底放开股比及合资企业不超过两家的限制，我国汽车企业能否经得住冲击。这些当然能够理解，但也不必过于忧虑。理由在于，股比放开确实为外方在华独资，或者对合资企业占绝对控股地位打开了方便之门，但外资企业是否会抛开中方企业独自发展，还要考虑较多因素。剔除政策限制的影响，合资股比的结构本质上是中外双方在合资企业中不可被替代的价值附加的度量。不可否认，当前合资企业的新车型、核心技术绝大多数来源于外方，但中方的作用同样不容忽视。况且，在已经构建好的成熟中外合资企业模式下，进行重组和重新谈判，也并非完全没有成本和风险。因此，绝大多数外资车企不会短时间内盲目调整在合资企业中的股权占比。 【经济日报：房地产行业还会好起来吗？】房地产行业还会好起来吗？回答这个问题，需要考量行业的变与不变。什么没变？房地产支柱产业的地位没有变。房地产市场的基本面没有变。上述两个“不变”表明，房地产业在国民经济中的地位和作用十分重要，实现稳字当头、稳中求进，畅通国民经济循环，需要房地产业的良性循环和健康发展。同时，我国当前的发展阶段所对应的住房需求依然能够为房地产行业未来发展起到重要的支撑作用。从这个意义上讲，房地产业需要“好起来”，也可以“好起来”。只不过，“好起来”的内涵变了。面对市场分化，房地产调控应因城施策，既抑制房地产泡沫，又防止大起大落。值得关注的是，市场好起来不应再走过度依赖房地产的老路，要避免一些城市房价再进入过快上行通道。“房住不炒”的底线不容突破，炒作房地产行为不应再有。通过不断完善房地产长效机制，实现房地产业的平稳健康发展，是“好”的真正内涵。 【各大房企积极促销冲刺年底销售业绩】临近年末，各大房企积极促销，冲刺年底销售业绩。记者近日走访北京地区新房市场了解到，房企加紧组织销售人员大范围通知意向客户，开展各式促销活动。另外，不少房企单独或组成联合体积极参与第三轮土拍，为明年的推盘、销售做准备。（中证报） 【专家：住房租赁行业商业闭环将进一步完善】近日，一些研究机构纷纷发布报告，对租房市场发展情况进行回顾与展望。在政策支持下，2021年租赁产品供给呈现爆发式增长。企业对产品的理解加深，产品呈标准化发展，长租房板块盈利情况逐步改善。专家预计，2022年住房租赁行业商业闭环将进一步完善。 【几家欢喜几家愁，新发基金明显分化】2021年已近尾声，公募基金的发行成绩单基本确定。今年新成立基金的规模合计接近3万亿元，其中百亿元规模的新基金屡见不鲜。但仍有新基金无法顺利面世。这些发行吃力的基金，绝大部分是中小基金公司的产品，也有头部基金公司的新产品。（中证报） 【支持政策加码，中医药企业经营有望改善】近日，国内几大知名药企的中成药价格上调，上涨幅度为10%到20%，其中不乏一些常见品种。业内人士表示，中成药涨价的原因主要是中药材价格上涨。券商分析认为，在政策支持、提价催化下，估值较低、品牌影响力强的中医药企业受到重视。近两年，多项鼓励政策发布，中医药行业迎来发展新机遇，企业经营有望改善。（中证报） 【物业管理行业大额并购频现】据中指研究院统计数据，截至12月28日，物业管理行业今年以来已披露交易信息的并购案交易额达353.2亿元，较2020年全年增长约234.15%，并呈现大额交易频现、上市公司收购为主等特征。业内人士指出，政策推动物业管理行业健康发展，未来国资物业公司收购活跃度料提升。（中证报） 观点 【机构分析：“抢跑”美联储转鹰令押注提前释放 美元涨势明年或将放缓】投资者在为美元明年攀升做准备，但最热门的交易甚至可能在2021年末之前就会结束。从摩根士丹利到三井住友信托资产管理再到Lombard Odier，人人都预计2022年美元会走强，但要注意的是，美元涨势将受到抑制。这是因为交易员都在对美联储鹰派立场进行抢先交易，选择在借贷成本上升之前买入美元兑几乎所有对手货币。“随着美联储可能在3月结束减码并在6月开始加息，预计美元将在2022年上半年走强，”三井住友信托资产管理的总经理Naoya Oshikubo表示。美元下半年可能会回吐部分涨幅，不过“其调整幅度将是温和的，只会抹去与加息之前预期高涨相关的过度涨幅。” 【国信证券：需求复苏和消费升级驱动白酒行业持续景气 高端次高端龙头是配置优选】国信证券认为，21年受到疫情管控扰动和下半年宏观经济压力变大，白酒消费或多或少受到影响。展望明年宏观经济稳增长、疫情恢复背景下，消费升级和需求复苏将成为行业主旋律；高端和次高端白酒龙头公司仍是最受益品种，是配置优选。①高端酒贵州茅台、五粮液、泸州老窖竞争格局稳定，增长确定性强，是长期优秀的底仓配置品种；②正在进行全国化拓张的次高端龙头，横向扩张空间仍大，同时受益于疫情恢复，中期高增长确定性仍较强，是优秀的成长股，推荐山西汾酒、舍得酒业、酒鬼酒。③同时，部分酒企推进股权激励、营销改革，有望释放更多动能带来超越行业表现，值得关注，例如泸州老窖、洋河股份等。（证券时报） 【瑞银：2022年倾向于看跌黄金】瑞银分析师表示，在美联储激进的货币政策正常化和通胀放缓的情况下，2022年金价的前景将是负面的。预计到2022年，美联储退出宽松货币政策的速度将比其他一些主要央行更快，而各央行在政策上的分歧可能会促使美元进一步走强。在利率上升以及相信通胀将回落的背景下，对黄金持消极看法。 【连平：2022年中国经济可能超预期增长】植信投资首席经济学家兼研究院院长连平表示，2022年固定资产投资仍会成为经济平稳运行的“压舱石”，其中基建投资和制造业投资将会成为投资的主要推动力。预计2022年固定资产投资增长6.5%，其中基建投资增长8%，制造业投资增长8%，房地产投资增长4.5%。2022年经济增长有望前低后高，并且增速逐季收敛至正常水平；全年增长目标可能设置于5%-5.5%，并有望实现5.7%左右的增长。（上证报） 【东吴期货：铁矿石大跌 黑色系承压震荡下跌】受到季节性需求减弱、冬储不及预期以及钢材降库缓慢三重利空影响，黑色系钢材期货大幅下行，也直接影响到钢厂的生产，从而降低铁矿石消费需求，铁矿石本周一改前期强势，自本周一起连续大幅小跌，目前已经跌破上涨趋势，东吴期货认为黑色系短线下跌中期弱势震荡，对铁矿石形成利空压制，预计后市领跌整个黑色系期货品种，建议逢反弹积极做空，激进者少量空单加码。 【鲁政委：明年一季度稳增长政策将集中发力 一季度可能再度降准】兴业银行首席经济学家鲁政委发文称，12月中央经济工作会议高度重视稳定经济增长。央行2022年工作会议要求：“切实担负起稳定宏观经济的责任，主动推出有利于经济稳定的货币金融政策。”考虑到2022年上半年稳增长压力相对较大，上半年将是稳增长政策发力的主要窗口期。由此来看，2022年第一季度可能再度降准，LPR与公开市场操作利率也有下调的可能。 【市场评论：铜叙事主线良好 2022年或回到1万美元/吨】在大宗商品市场，铜是目前不太受奥密克戎毒株影响的重要资产之一。这种弹性将使价格继续受到支撑。本月早些时候，包括伦敦金属交易所在内的主要交易所跟踪的铜库存降至2006年以来的最低水平。供应也出现了中断。五矿资源有限公司的拉斯邦巴斯矿在当地社区封锁后，12月大部分时间都处于停产状态，这将使全球市场变得紧俏。分析师埃迪?范德沃特指出，考虑到铜用于电缆、电线和电池，在世界努力走向环保之际，铜的叙事主线良好。在2021年的头9个月，全球铜消费量超过了供应量，随着2022年的开始，铜价可能会回到1万美元/吨。 【午评：港股恒指跌0.88% 教育股大跌新东方在线跌超20%】截至午间收盘，恒生指数跌0.88%，报23075.79点；国企指数跌1.1%，红筹指数跌1.06%。恒生科技指数跌1.54%，快手跌4.41%，阿里跌2.64%，美团跌1.97%。教育股下跌，新东方在线跌20.11%，枫叶教育跌9.68%，新东方跌2.09%。内地物业管理股下跌，世茂服务跌8.49%，融创服务跌8.47%，新城悦服务跌6.84%。生物医药B类股下跌，科济药业跌10.02%，微泰医疗跌7.03%，心通医疗跌5.15%。影视娱乐股下跌，华夏视听教育跌10.88%，星光文化跌9.82%，阿里影业跌3.95%。 恒腾网络大涨30.32%。 俄罗斯副总理诺瓦克：欧佩克+没有理会美国提高石油产量的呼吁，以便市场得到明确的中期指引。 俄罗斯副总理诺瓦克：2022年65-80美元/桶的油价是令人感到舒适的。 【商务部国际贸易经济合作研究院副院长张威：国际出口管制应助力建设开放型世界经济】商务部国际贸易经济合作研究院副院长张威接受采访时表示，新形势下，结合出口管制工作新需要，总结经验，借鉴国际做法，出台统领性的《出口管制法》。尤其重要的是，中国坚决反对滥用出口管制措施和在防扩散问题上推行双重标准，坚决反对违背科技发展规律、以意识形态划线、政治化滥用出口管制的行径。中国坚定支持所有国家和平利用出口管制物项、和平利用科技进步成果促进共同发展，维护全球产业链供应链安全顺畅运转，筑牢开放型世界经济发展的基石。（新华社） 【市场评论：料持续性的通胀将促使美联储加快加息 美元料升值】首尔VI Investment宏观市场策略师Jay Park表示，风险资产忽视全球激增的新冠病例的原因是，更高的新冠病例数量并没有导致出现更严重的症状。但这并不意味着对供应中断的影响为零。我认为这将导致更长期的通胀，迫使全球央行（尤其是美联储）以高于当前市场定价的速度加息。鉴于此，我认为美元兑其他主要货币在2022年初仍有更大的升值空间。短期国债市场仍低估了奥密克戎毒株引发的利率上升的潜力。 【周鸿祎：元宇宙是疫情“憋出来的”，安全风险非常大】“今天就不喷元宇宙了，而是要把元宇宙引导到对国家和产业有利的方向发展，为真实世界服务”，360创始人周鸿祎表示，“元宇宙是在疫情期间‘憋出来’的，是数字化发展到高级阶段的产物。我反对的是脱离现实，沉迷虚拟世界的元宇宙，但是赞成产业元宇宙，为实体经济服务，为制造业服务，为各种传统行业的数字化转型服务。”但他坦言，数字化程度越高，安全挑战越大，未来对虚拟世界的攻击会伤害到现实世界，因此元宇宙面临非常大的安全风险，本质也是数字安全带来的挑战。 【国信证券：2022年家电板块在价值与成长领域有望实现戴维斯双击】国信证券指出，2021年家电板块受到需求边际走弱、上游成本提升和海运及芯片等供应链压力的多重影响，估值的回调已相对充分。2022年以白电为代表的需求属性较刚的板块有望重演原材料价格高涨之后的修复行情，利润率具有3-5pct的修复潜力。而以集成灶、投影等为代表的渗透率尚处低位的新消费板块具备高成长、稳盈利的特性。因此在盈利低基数+估值回调的基础上，2022年家电板块在价值与成长领域都有望实现戴维斯双击。 【国信证券：投影是目前新消费渗透率最低的领域之一 2022年增长预期强烈】国信证券研报认为，投影是目前新消费渗透率最低的领域之一，相对电视销量仅9%的渗透率叠加2021年的缺芯影响。芯片边际改善预期下，叠加头部品牌在海内外均有优质产品布局，2022年增长预期强烈。在产品和影响日益成熟背景下，若供应链好转预期落地，则国内和海外的销量有望实现共振高增。推荐全球微投龙头极米科技和激光显示全领域推进的光峰科技。 【调查：由于里拉疲软，土耳其12月通胀或将超30%】一项最新调查显示，因里拉波动幅度创历史新高导致物价上涨，土耳其12月的通胀年率料达到30.6%（此前预测中值介于26.4%-37.3%之间），为自2003年以来首次突破30%。过去四年的大部分时间里，土耳其的通胀率一直保持在两位数，远高于其他新兴市场国家。 【赖晓明：打造具有国际影响力碳交易、定价和金融中心】上海环境能源交易所董事长赖晓明表示，目前，上海环交所作为全国碳交易系统和碳市场的运维管理机构，在保障市场稳定运行的同时，也在主管部门和上级单位的指导下抓紧推进全国碳排放权交易机构的组建工作。未来，全国其他8个试点省市政府指定的出资机构也将入场。其中，既有原有的地方交易所，也有各地方政府指定的相关企业。我们正在拟定方案上报主管部门，相关筹备工作也在抓紧推进。（上证报） 【渤海证券：2022年“跨年行情”有望展开】渤海证券认为，回顾历年来A股岁末年初的表现，如无特殊事件冲击，在资金、政策以及业绩等因素的影响下，市场均会开启一段“跨年行情”。不过在而后的春季躁动过程中，需要注意节奏的把握，警惕资金阶段性兑收所带来的波动风险。跨年行情过程中，可重点关注钢铁，包括建筑建材、建筑装饰在内的房地产产业链，包括银行、券商在内的大金融，以及包括家用电器、医药生物、食品饮料、休闲服务在内的消费板块。 【中金：北向资金创开通来最大年度净流入 宁德时代跃升外资第二重仓股】中金报告称，尽管面临了多重不利因素，外资今年流入A股仍然强劲，北向资金创下开通以来最大年度净流入，宁德时代从2020年末的第九大外资重仓股跃升为第二大。报告指出，年初至今北向资金连续12个月净流入，年内流入超过4000亿元，累计净流入达到1.6万亿元，结构上主动型资金“接棒”指数纳入带来的被动资金成为主要增量来源。今年北向资金中有过半净买入都流向中游制造业，食品饮料行业获得最大卖出，但贵州茅台依然是外资的第一大重仓股。 【分析：通胀加速侵蚀收入 英国家庭明年势将迎来“拮据之年”】据Resolution Foundation智库，随着能源成本飙升和通胀加速侵蚀收入，英国家庭正进入“拮据之年”。该机构在新年假期之前出炉得这份黯淡的报告中表示，实际薪资将在2022年事实上停滞不前，仅增长0.1％。英国通胀率已突破5％，明年初可能触及6％，创三十年来最高水平，这将打击已经竭力应对疫情持续经济影响的消费者。 【中金：我国家装市场预计未来五年有望维持近两位数的复合增长】中金公司指出，我国家装市场当前规模超2万亿元，我们预计未来五年有望维持近两位数的复合增长。广阔的市场空间和高度分散的市场格局吸引着家装产业链上下游甚至其他行业的各类主体纷纷切入家装赛道，家装行业正发生着持续且深刻的演化与变革。结合各类主体开展家装业务的商业模式及其竞争优势，我们建议投资者关注以下三类标的：1）借助自身流量与供应商资源优势提供美居服务的房企/物企；2）沿家装业务链向前整合开展整装业务的定制家居公司；3）以内源流量为支撑、通过外部收购培育交付能力的房屋中介公司。 中金公司：将开拓药业评级下调至与大盘一致，目标价18港元。 【经济日报：乘用车股比放开显示自信与底气】尽管5年前国家就明确股比开放时间表，但时至今日，仍有不少人担忧，彻底放开股比及合资企业不超过两家的限制，我国汽车企业能否经得住冲击。这些当然能够理解，但也不必过于忧虑。理由在于，股比放开确实为外方在华独资，或者对合资企业占绝对控股地位打开了方便之门，但外资企业是否会抛开中方企业独自发展，还要考虑较多因素。剔除政策限制的影响，合资股比的结构本质上是中外双方在合资企业中不可被替代的价值附加的度量。不可否认，当前合资企业的新车型、核心技术绝大多数来源于外方，但中方的作用同样不容忽视。况且，在已经构建好的成熟中外合资企业模式下，进行重组和重新谈判，也并非完全没有成本和风险。因此，绝大多数外资车企不会短时间内盲目调整在合资企业中的股权占比。 【中信证券：顺丰控股目前估值仍颇具吸引力 继续强烈推荐】中信证券研报指出，对标海内外龙头测算盈利空间，远期顺丰电商标快的净利率或达5%~8%，我们保持较乐观的判断。完整的电商件产品分层体系基本形成，如果新的电商流量入口落地，2022年电商标快日均件量或迎来同比40%以上增长。对于通达系配送件量占比80%左右的淘系平台，消费者送货上门诉求和快递员配送效率之间的矛盾较为突出，顺丰派送上门竞争优势明显，若两者强强联合，想象空间广阔。阵痛期过后公司迎来产能爬坡带来的业绩持续改善的回报期，分部估值法下2022年目标市值4600亿左右，目前估值仍颇具吸引力，继续强烈推荐。 【中金：2021年外资“逆势”流入中国，加仓制造业】中金公司研报认为，外资的流入在2021年继续保持强劲，甚至在规模上超过了前几年。而从持股和配置的行业特征上看，外资当前绝对仓位仍然集中在消费类股票，家用电器、休闲服务和食品饮料等偏消费类的行业仍然是外资持股中绝对占比最高的板块；但从趋势上看，外资对于中国制造业的配置迅速提升，今年北向资金中有过半净买入都流向中游制造业，电气设备板块中宁德时代从2020年末的第九大外资重仓股跃升为第二大重仓股。 【研究机构上调特斯拉目标价至1313美元】Argus Research周二重申特斯拉的“买入”评级，将其目标价从1010美元上调至1313美元，意味着在周二收盘价1088.47美元基础上还能上涨逾20%，原因是特斯拉的盈利前景改善，而且马斯克似乎已完成了股票出售。此外，特斯拉最近宣布向其他电动汽车开放其超级充电网络，这“将在未来几年产生一个新的、潜在的巨大收入流。” 【经济日报：房地产行业还会好起来吗？】房地产行业还会好起来吗？回答这个问题，需要考量行业的变与不变。什么没变？房地产支柱产业的地位没有变。房地产市场的基本面没有变。上述两个“不变”表明，房地产业在国民经济中的地位和作用十分重要，实现稳字当头、稳中求进，畅通国民经济循环，需要房地产业的良性循环和健康发展。同时，我国当前的发展阶段所对应的住房需求依然能够为房地产行业未来发展起到重要的支撑作用。从这个意义上讲，房地产业需要“好起来”，也可以“好起来”。只不过，“好起来”的内涵变了。面对市场分化，房地产调控应因城施策，既抑制房地产泡沫，又防止大起大落。值得关注的是，市场好起来不应再走过度依赖房地产的老路，要避免一些城市房价再进入过快上行通道。“房住不炒”的底线不容突破，炒作房地产行为不应再有。通过不断完善房地产长效机制，实现房地产业的平稳健康发展，是“好”的真正内涵。 【7位专家前瞻12月份制造业PMI：多数认为将继续“站在”荣枯线上】多数专家预测，12月份PMI将继续“站在”荣枯线上，与11月份持平。苏宁金融研究院宏观经济研究中心副主任陶金表示，12月份外需增长仍然具有韧性，企业出口订单依然较多，同时中下游在传导效应下价格压力减小，产能利用率提升，制造业景气度总体上得到支撑，预计12月份制造业PMI与11月份持平，保持在荣枯线之上。（证券日报） 国际 马来西亚周三新增3683例新冠肺炎确诊病例。 市场消息：欧盟经济委员真蒂洛尼希望在2022年提出欧盟稳定条约改革。 市场消息：欧盟经济委员真蒂洛尼希望在2022年提出欧盟稳定条约改革。 【韩疾控首长：韩国疫情指标好转，奥密克戎风险犹存】韩国疾病管理厅厅长郑银敬指出，目前危重症和死亡病例数仍在增加，18-59岁人群加强针的接种和预约率（21.1%和36.2%）还较低，奥密克戎加速扩散或成为国内优势毒株的可能性仍然存在。 南非卫生部副部长：南非第四波新冠疫情持续的时间可能会很短。 澳大利亚S&amp;P/ASX 200指数收涨1.2%。 欧洲地中海地震中心：希腊克里特岛发生5.5级地震。 市场消息：阿联酋禁止来自埃塞俄比亚、赞比亚和津巴布韦的游客前往迪拜。 公报显示，土耳其将支持将黄金储蓄兑换成里拉。 【全球新增新冠病例连续第二天超过100万】据报道，快速传播的omicron变种病毒连续第二天使全球单日新增新冠病毒病例数超过百万例。从澳大利亚的新南威尔士州到美国的纽约州，新冠肺炎住院人数激增，给医疗系统带来压力。然而，一位英国免疫学家称，总体而言，奥密克戎毒株引发的住院率似乎比早期疫情爆发时低。最新的变异株与我们一年前看到的毒株不同。美国食品药品监督管理局（FDA）表示，快速检测的方法可能会漏掉一些奥密克戎毒株感染病例。 【文件显示：特斯拉CEO马斯克完成了与期权有关的股票出售计划】证券文件显示，特斯拉CEO马斯克周二完成了与他定于明年到期的期权有关的股票出售。“这项根据10b5-1规则进行的交易计划已于2021年12月28日完成，”文件说，指的是马斯克在9月通过一项交易计划设置的期权相关股票出售。文件显示，马斯克周二行使了购买160万股特斯拉股票的期权，并以10.2亿美元出售了934090股股票，支付与行使期权相关的税款。通过最新的这次交易，他已经行使了所有购买2286万股股票的期权，这些期权将于明年到期。 俄罗斯副总理诺瓦克：新冠病毒新毒株“德尔塔”和“奥密克戎”的传播对人口流动和经济的影响已经减弱，许多国家已经学会了适应它们。 印度奥密克戎毒株感染病例累计达781例。 印度新增9195例新冠肺炎确诊病例，新增302例死亡病例。 俄罗斯副总理诺瓦克：欧佩克+没有理会美国提高石油产量的呼吁，以便市场得到明确的中期指引。 俄罗斯副总理诺瓦克：要停止北溪2号项目是不可能的，俄罗斯不会考虑北溪2号得不到认证这个选项。 俄罗斯副总理诺瓦克：预计全球石油需求在2021年增加450-500万桶/日后，2022年将增加约400万桶/日。 俄罗斯副总理诺瓦克：欧洲的银行不愿投资石油和天然气上游项目，这将导致更多的短缺。美国或其他国家可能释放的战略石油储备对市场的影响将是短暂的。 俄罗斯副总理诺瓦克：希望北溪2号管道不会面临新的监管要求。 【韩国对所有入境人员的隔离检疫措施将延长至2月3日】韩国将把对所有入境者的10天强制隔离措施延长四周，从原定的1月6日结束推后至2月3日结束，以防新冠变异毒株omicron蔓延；将继续禁止来自南非等11个国家的旅客入境。韩国和新加坡——自11月15日起联合推出了疫苗通行通道安排——将暂时停售往返两国的机票。 欧盟外交与安全政策高级代表博雷利称，莫斯科有关停止欧盟和北约东扩的要求是“带有完全不可接受条件的纯俄罗斯议程”。（卫星新闻） 德国新增40043例新冠肺炎确诊病例。 市场消息：特斯拉首席执行官埃隆·马斯克的10b5-1交易计划于2021年12月28日完成。 菲律宾比索兑美元跌0.5%，至50.725，触及一个月低点。 市场消息：韩国将对所有入境人员强制隔离的措施期限延长4周。 韩国KOSPI指数日内跌幅达1%。 【拜登或将发布美国境内旅行疫苗接种要求】当地时间12月28日，美国总统拜登表示，如果白宫医疗团队建议，他将强制要求旅行者在接种新冠疫苗后，才能在美国境内旅行。拜登的首席医疗顾问安东尼·福奇12月26日被问及对国内旅行疫苗接种要求的看法时表示，“欢迎任何可以让人们接种新冠疫苗的事”。 日经225指数日内跌幅达1.00%。 市场消息：越南第四季度GDP同比增长5.22%（预期为增长3.90%）。 【马斯克累计卖出特斯拉股票已占其承诺出售的92.09%】据美国证交会最新公布文件，特斯拉CEO埃隆·马斯克12月28日当天卖出934090股特斯拉股票，估值为10.2亿美元，马斯克自11月8日以来累计出售约15702784股特斯拉股票，占其此前承诺股份数的92.09%。 据美国SEC文件，马斯克又出售价值10.2亿美元的特斯拉股票。 【调查：由于里拉疲软，土耳其12月通胀或将超30%】一项最新调查显示，因里拉波动幅度创历史新高导致物价上涨，土耳其12月的通胀年率料达到30.6%（此前预测中值介于26.4%-37.3%之间），为自2003年以来首次突破30%。过去四年的大部分时间里，土耳其的通胀率一直保持在两位数，远高于其他新兴市场国家。 【特斯拉劲敌Rivian宣布推迟大容量动力电池车型至2023年交付】 在发送给客户的邮件中，美国电动车制造商 Rivian 首席执行官 RJ Scaringe宣布，配置大容量动力电池的的电动皮卡车和 SUV 车型将推迟到2023年再交付。Scaringe介绍说，目前在美国和加拿大获得的大约7.1万辆R1T 皮卡车和R1S SUV电动车订单中，绝大部分属于小容量电池版本，单次充电可以续航 505 公里（314 英里）。（Electrek） 【分析：通胀加速侵蚀收入 英国家庭明年势将迎来“拮据之年”】据Resolution Foundation智库，随着能源成本飙升和通胀加速侵蚀收入，英国家庭正进入“拮据之年”。该机构在新年假期之前出炉得这份黯淡的报告中表示，实际薪资将在2022年事实上停滞不前，仅增长0.1％。英国通胀率已突破5％，明年初可能触及6％，创三十年来最高水平，这将打击已经竭力应对疫情持续经济影响的消费者。 【法国单日新增确诊病例接近18万例】当地时间28日，法国单日新增新冠确诊病例接近18万例。这是2020年新冠疫情暴发以来法国单日新增确诊病例的最高纪录。数据显示法国多项疫情指标仍在持续恶化，全法新冠发病率现已升至每10万居民中有800名感染者。专家普遍认为，导致目前疫情更加严重的主要原因是新冠病毒变异株奥密克戎毒株的快速传播。（中新社） 泰国新增2575例新冠肺炎确诊病例，新增17例死亡病例。 【苏丹一金矿发生坍塌事故造成至少38人死亡】苏丹矿产资源公司28日说，该国西科尔多凡州一座金矿当天发生坍塌事故，造成至少38人死亡。 据报道，救援工作仍在进行，伤者已被送到医院治疗。该金矿因为不符合开采条件，此前已被当地政府和其他部门责令关闭。不过，仍有矿工潜入矿井进行开采作业。苏丹矿产资源丰富，黄金生产和出口在非洲国家中均名列前茅。由于部分矿业企业安全意识淡薄、安全管理不善等原因，矿井坍塌等事故较为常见。（新华社） 【美药管局：抗体检测在检测奥密克戎毒株方面效果有限】美国食品和药物管理局 (FDA) 12月28日警告称，抗体检测在检测新冠变异病毒奥密克戎毒株方面或不太有效。美国药管局发布的公告显示，早期数据表明，抗体检测确实能检测出患者感染了奥密克戎毒株。但与核酸检测相比，抗体检测通常不太敏感，也不太可能发现非常早期的感染病例。美国药管局还提出建议，称“出现新冠肺炎症状的人或新冠肺炎患者密切接触者需进行后续的核酸检测，即使其抗体检测结果为阴性”。（央视新闻） 韩国新增5409例新冠肺炎确诊病例，新增36例死亡病例。 【南非研究：感染奥密克戎毒株可增强对德尔塔毒株的免疫力】最先发现“奥密克戎”的南非有研究显示，感染该毒株可提升对“德尔塔”变异毒株的免疫力，尤其是已接种疫苗的人。据路透社28日消息，这项研究分析33名打过疫苗和没打疫苗的人，他们都在南非感染“奥密克戎”毒株。作者发现，这些样本在第14天，“奥密克戎”毒株中和程度提升14倍，同时“德尔塔”变异毒株的中和程度也增加4.4倍。但这份研究只涵盖一小群人，且尚未通过同行评审。（海外网） 越南方面称，越南88.5%的18岁以上成年人接种了两剂新冠疫苗。 日经225指数开盘下跌0.25%，报28995.73点。 纳斯达克100指数期货在亚洲早盘交易中涨0.3％。 【股价今年飙升逾一倍，福特市值五年多来首次超通用】福特汽车股价周二收于20.77美元，市值为830亿美元，略高于通用汽车的829亿美元。这是福特市值五年多以来首次超过通用。福特市值上一次超过通用是在2016年9月14日，当时福特以482亿美元的市值收盘。福特股价今年上涨了一倍多，目前处于20年来的高点左右。 【美政府拟加强反垄断以缓解通胀 美国前财长：这不解决问题】近日，美国奥密克戎确诊病例大幅激增，通胀水平也居高不下。据报道，拜登政府在加强防疫措施的同时，正在推动更为严格的反垄断法，想要借此抑制美国飙升的通胀，然而美国前财长萨默斯日前则指出：这样做将是徒劳的，他表示，“总的来说，当政府与行业开战时，会抑制投资和随之而来的产能”，这对缓解通胀是不利的。（央视） 28日公布的数据显示，欧洲多国单日新增确诊数创新高，其中英国新增129471例，法国新增179807例，意大利新增78313例。（央视） 【ProShares计划推出专注于元宇宙的ETF】美国专业交易所交易产品 （ETP） 提供商ProShares周二向美国证券交易委员会提交申请，计划推出一个专注于元宇宙的交易所ETF，名为ProShares元宇宙主题ETF（ProShares Metaverse Theme ETF）。 如果获得批准，这只ETF将跟踪Solactive元宇宙主题指数的表现。该指数由提供或使用有关元宇宙的产品和服务的技术的公司组成。苹果、Meta和英伟达是该指数权重最高的股票。 【纽约州单日 新冠病毒住院人数创下自2020年4月以来最多】美国纽约州周二表示，住院人数增加了647人，达到6173人，这是自2020年4月上旬以来的最大单日增加。纽约因该病毒住院的总人数仍远低于去年接近19000人的峰值。omicron变种病毒带动美国 新冠病毒病例数激增，外界再度担心医院负荷能量。自12月初以来，纽约住院的患者人数几乎翻了一番。 澳大利亚S&amp;P/ASX 200指数涨1.0%，报7495.30点。 俄罗斯副总理诺瓦克表示，预计到2030年石油需求将从明年的约1亿桶/日增至1.1亿桶/日。（卫星新闻） 俄罗斯副总理诺瓦克：2021年世界石油需求将增长4.5-5百万桶/日，2022年将再增加400万桶/日。 澳大利亚S&amp;P/ASX200指数开盘涨0.7%。 【南非研究:感染”奥密克戎”毒株可增强对”德尔塔”毒株的免疫力】新冠病毒“奥密克戎”毒株（Omicron）在多国出现，逐渐成为主要传播的新冠病毒。最先发现“奥密克戎”的南非有研究显示，感染该毒株可提升对“德尔塔”变异毒株的免疫力，尤其是已接种疫苗的人。 周二（12月28日）纽约尾盘，CME比特币期货BTC主力合约报47540美元，较周一纽约尾盘跌7.28%，盘中交投于51045-47300美元区间。CME以太币期货DCR主力合约报3799.50美元，较周一跌7.30%，盘中交投于4069.00-3751.00美元区间。 离岸人民币（CNH）兑美元北京时间05:59报6.3745元，较周一纽约尾盘涨5点，盘中整体交投于6.3778-6.3703元区间。 美国总统拜登：本周未与美国民主党参议员曼钦进行对话。 【世卫组织：奥密克戎毒株已在英美等国成为主要流行毒株】当地时间12月28日，世卫组织发布新冠肺炎每周流行病学报告。报告指出，奥密克戎毒株的总体风险仍然很高。与德尔塔毒株相比，奥密克戎毒株具有传播优势，一些国家的发病率迅速上升，奥密克戎毒株已在英国、美国等国成为主要流行毒株，但南非的发病率出现下降。（央视） 贝莱德旗下安硕(ishares)公布的数据显示， 截至12月28日ishares Gold Trust黄金持有量490.95吨，较上一交易日持平；全球最大白银ETF–ishares Silver Trust白银持有量16640.34吨，较上一交易日减少83.42吨。 CNN恐惧与贪婪指数周二(12月28日)读数56，表明市场处在贪婪状态，较开盘下降1。 巴西最近24小时新增8,430例新冠肺炎病例，新增171例死亡病例。 据CME“美联储观察”：美联储明年1月维持利率在0%-0.25%区间的概率为95%，加息25个基点的概率为5%；明年3月维持利率在0%-0.25%区间的概率为39.8%，加息25个基点的概率为57.3%，加息50个基点的概率为2.9%；明年5月维持利率在0%-0.25%区间的概率为25.7%，加息25个基点的概率为51.1%，加息50个基点的概率为22.2%，加息75个基点的概率为1.0%。 澳大利亚维多利亚州最近24小时新增3,767例新冠肺炎病例，医院收治病患目前为397例、其中62人为重症患者。新南威尔士州最近24小时新增11,201例新冠肺炎病例，创当地疫情爆发以来单日新高，医院收治病患目前为625例、其中61人为重症患者。 巴西圣保罗证交所指数收跌0.65%，报10.5万点。加拿大股市效仿英国继续休市。 【美国单日新增新冠肺炎确诊病例超54万例 新增死亡病例超3千例】根据美国约翰斯·霍普金斯大学（JHU）数据，截至美东时间当天16时22分（北京时间12月29日凌晨5时22分），美国确诊新冠肺炎病例累计达53093904人，因新冠肺炎死亡累计人数达820419人。两项数据与24小时前相比，新增确诊543928人，新增死亡3023人。 WTI原油期货短线下挫0.05美元，最低触及76.04美元/桶，使得日内整体涨幅收窄至约0.6%，此前美国石油协会（API）发布行业版原油库存周报。 美国12月24日当周API原油库存 -309万桶，前值 -367.0万桶。美国12月24日当周API库欣原油库存 +159.4万桶，前值 +127.2万桶。美国12月24日当周API汽油库存 -31.9万桶，前值 +370.1万桶。美国12月24日当周API馏分油库存 -71.6万桶，前值 -84.9万桶。 【美股中概股多数收跌】亿邦国际跌超10%，途牛跌超9.4%，一起教育科技跌9.3%，掌门教育跌8%，趣头条跌超7.9%，爱奇艺跌6.1%，唯品会跌超5.3%，好未来跌超4.7%，网易有道跌超3.9%，腾讯跌约3.8%，雾芯科技、达达跌超3.3%，小赢科技、知乎跌超3.1%，金山云、百度跌超2%，拼多多跌超1.6%，小鹏汽车跌约1.5%，蔚来跌1.1%，贝壳涨约1%，百济神州涨2.1%，荔枝涨超3.6%，满帮涨超4.9%。 美股大类资产ETF多数收跌，恐慌指数做多跌约2.7%，农产品基金跌超0.9%，巴克莱美国可转债ETF跌超0.6%，美国房地产ETF涨超0.3%，美国布伦特原油基金涨约0.5%。 A股 烟草板块持续回升，仙鹤股份涨超5%，中科信息、顺灏股份、民丰特纸跟涨。 白酒板块持续走低，古井贡酒跌超8%，迎驾贡酒、酒鬼酒、泸州老窖、广誉远、口子窖、金徽酒跌超5%。 氢燃料电池概念股继续活跃，春晖智控拉升涨近15%，首航高科、宝泰隆此前涨停，雪人股份、恒光股份、京城股份等涨幅居前。 片仔癀午后封住跌停，成交额35.46亿元。 【雪人股份上演“地天板”】雪人股份午后拉升触及涨停，该股早盘一度触及跌停。 片仔癀股价盘中一度触及跌停。 白酒概念午后持续走弱，古井贡酒跌近9%，贵州茅台跌近5%，泸州老窖、酒鬼酒，五粮液、舍得酒业跟跌。 电力板块午后持续低迷，上海电力此前跌停，华电能源、华能国际、吉电股份跟跌。 新冠检测板块午后持续拉升，九安医疗、济民医疗、西陇科学涨停，迪瑞医疗、麦克奥迪、天瑞仪器、阳普医疗跟涨。 国务院办公厅：依法依规，保护权益。强化信息分级分类管理，规范信息使用权限和程序，加强信息安全保护，防止信息泄露和非法使用。依法查处侵权行为，保护商业秘密和个人隐私，维护市场主体合法权益。 国务院办公厅：创新应用，防控风险。充分运用大数据等技术，完善信用评价体系，创新金融产品和服务，加大信贷资源向中小微企业倾斜力度。建立健全风险识别、监测、分担、处置等机制，提升风险防范能力。 【人气股三羊马复牌午后封住涨停 换手率超60%】人气股三羊马复牌后盘中股价再度涨停，实现开板后12连板，换手率超60%，成交额超11亿。 【国办：深化大数据应用 加强对中小微企业的金融服务】国办印发加强信用信息共享应用促进中小微企业融资实施方案的通知。通知要求，加强信用信息共享整合，深化大数据应用，支持创新优化融资模式，加强对中小微企业的金融服务，不断提高中小微企业贷款覆盖率、可得性和便利度。在依法依规、确保信息安全的前提下，逐步将纳税、社会保险费和住房公积金缴纳、进出口、水电气、不动产、知识产权、科技研发等信息纳入共享范围，打破“数据壁垒”和“信息孤岛”。 【连平：2022年中国经济可能超预期增长】植信投资首席经济学家兼研究院院长连平表示，2022年固定资产投资仍会成为经济平稳运行的“压舱石”，其中基建投资和制造业投资将会成为投资的主要推动力。预计2022年固定资产投资增长6.5%，其中基建投资增长8%，制造业投资增长8%，房地产投资增长4.5%。2022年经济增长有望前低后高，并且增速逐季收敛至正常水平；全年增长目标可能设置于5%-5.5%，并有望实现5.7%左右的增长。（上证报） 【四维图新及旗下世纪高通参与建设甘肃首个智能网联汽车测试应用基地】四维图新消息，近日，甘肃省公交建集团甘肃省智慧交通与智能网联汽车综合测试应用示范基地建成启动仪式在兰州新区举行，四维图新及旗下数字孪生城市生态服务商世纪高通参与到该示范基地项目建设，并展出高精度地图、智能网联方面成果。 【两市年内成交额255.52万亿元创历史新高，呈现三大变化】截至29日上午，沪深两市全年成交额达255.52万亿元，超过2015年的255.05万亿，创历史新高。变化一：北上资金成交额占比不断扩大，年内已超10%。变化二：成交放量背后，量化交易贡献或也颇大。变化三：市场波动逐渐缩小，今年沪指振幅或创历史最低。2021年初至今，上证指数振幅仅在12%出头，这一振幅比以往任何年度的上证指数振幅都要低。（证券时报） 【东吴期货：铁矿石大跌 黑色系承压震荡下跌】受到季节性需求减弱、冬储不及预期以及钢材降库缓慢三重利空影响，黑色系钢材期货大幅下行，也直接影响到钢厂的生产，从而降低铁矿石消费需求，铁矿石本周一改前期强势，自本周一起连续大幅小跌，目前已经跌破上涨趋势，东吴期货认为黑色系短线下跌中期弱势震荡，对铁矿石形成利空压制，预计后市领跌整个黑色系期货品种，建议逢反弹积极做空，激进者少量空单加码。 【工信部常国武：“十四五”时期重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等】工信部原材料工业司副司长常国武29日表示，“十四五”时期加快推动钢材产品提质升级，在航空航天、船舶与海洋工程装备、能源装备、先进轨道交通及汽车、高性能机械、建筑等领域推进质量分级分类评价，持续提高产品实物质量可靠性。支持钢铁企业瞄准下游产业升级与战略性新兴产业发展方向，重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等关键品种，力争每年突破5种左右关键钢铁新材料，满足重大技术装备和重大工程的用钢需求。 【工信部：加快5G、AI等新一代信息技术在稀土行业融合应用】工业和信息化部原材料工业司副司长常国武表示，推动产业绿色智能转型。开展稀土矿绿色高效开采、绿色高效选冶等关键技术攻关，加强清洁生产新技术、新装备、新工艺应用。鼓励企业开展数字化、网络化、智能化改造升级，加快5G、人工智能、工业互联网等新一代信息技术在稀土行业的融合应用，提升工艺控制水平、生产效率和产品质量。统筹利用国内国际两种资源。适度有序投放稀土探矿权和采矿权，加大勘查力度，摸清储量家底。 【钢铁行业如何去产能？工信部提出4方面内容】工业和信息化部原材料工业司副司长常国武表示，“十四五”时期，我国钢铁工业仍然存在产能过剩压力，在资源保障、绿色低碳、产业集中度等方面问题还存在一些突出问题。为此，《规划》对钢铁等行业进一步推动供给侧结构性改革提出了具体要求，主要包括4方面内容：一是继续巩固去产能成果，严禁新增产能，健全长效机制。二是持续优化组织结构，推进兼并重组，做强做大龙头企业。三是持续提升供给质量，扩大高端产品供给，推进品种质量提档升级。四是大力推进绿色低碳转型，落实碳达峰实施方案，统筹减污降碳协同治理。（澎湃） 【中钢国际：子公司与印尼Stargate正式签订2x33MVA镍铁合金项目EPC合同】从中钢国际了解到，12月28日，中钢国际全资子公司中钢设备有限公司与印度尼西亚PT Stargate Mineral Asia正式签订2x33MVA镍铁合金项目EPC合同。根据合同，中钢设备负责设计、设备供货、安装和土建施工，项目主要内容为两台全密闭33MVA的镍铁合金矿热炉及其配套的干燥窑、回转窑、生产和工艺辅助设施、以及工厂公辅设施。 【工信部：“十四五”将在不锈钢、铸管等领域分别培育领航企业】工业和信息化部12月29日上午召开新闻发布会。工业和信息化部原材料工业司副司长常国武在发布会上表示，“十四五”将鼓励龙头企业实施兼并重组，打造若干世界一流超大型钢铁企业集团。依托优势企业，在不锈钢、特殊钢、无缝钢管、铸管等领域分别培育1～2家专业化领航企业。 航发控制：公司及子公司预计2022年度与中国航发系统内日常关联交易总额不超过44.7亿元，预计金额占公司最近一期经审计净资产的74.47%。 金马游乐：公司控股股东暨实控人邓志毅、刘喜旺、李勇均有继续共同控制公司并保持一致行动的意愿，并于12月28日续签了《一致行动协议》，协议有效期为一年。 【兴业科技拟3000万元投资安玉口腔医疗】兴业科技午间公告，公司以增资和受让股权的方式，以自有资金3000万元投资安玉口腔医疗科技（集团）有限公司，投资完成后，将持有安玉口腔医疗4.388%的股权；安玉口腔医疗及其下属子公司目前已经建立相对完整的口腔专业分类。 【发改委等部门同意贵州省等启动建设全国一体化算力网络国家枢纽节点】发改委等部门发函，同意贵州省、甘肃省、内蒙古自治区、宁夏回族自治区启动建设全国一体化算力网络国家枢纽节点。 【午评：A股全年成交额创历史记录 两市早盘震荡走低创指跌逾1%】12月29日消息，三大指数开盘涨跌不一，开盘后持续走低，创指、深成指跌幅先后扩大至1%。值得注意的是，截至早盘盘中，2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。板块方面，白酒等权重板块走弱，军工板块逆市冲高，航空股集体走强，盐湖提锂板块盘中走高。总体而言，市场情绪较为谨慎，个股涨跌参半，赚钱效应较差。从盘面上看，中船系、机场航运、盐湖提锂板块涨幅居前，农业种植、鸿蒙概念、白酒概念板块跌幅居前。 【良信股份入选2021“国家级绿色工厂”】良信股份消息，近日，国家工信部发布《2021年度绿色制造名单》，良信成功入选“国家级绿色工厂”。继入选2021上海市“绿色工厂”示范单位后，良信将以荣获国家级“绿色工厂”为契机，继续深入实施绿色制造理念，引领低压电器行业的绿色发展。 【巨人网络：公司将元宇宙游戏确定为长期布局的方向之一】巨人网络在互动平台表示，元宇宙被普遍认为是下一代互联网的形态。公司十分重视元宇宙趋势及其带给游戏产业的机遇。经过前期调研和论证，公司将元宇宙游戏确定为长期布局的方向之一。公司已经为旗下多款产品申请了元宇宙商标注册，后续将组建技术团队逐步探索。 深证成指日内跌幅达1.00%。 【《“十四五”原材料工业发展规划》印发：不再分别制定石化化工、钢铁、有色金属、建材等分行业“十四五”规划】工业和信息化部原材料工业司司长陈克龙表示，“十四五”期间，不再分别制定石化化工、钢铁、有色金属、建材等行业规划，而是首次将原材料工业整合起来进行规划。《规划》在发展目标中提出，到2025年原材料工业保障和引领制造业高质量发展的能力明显增强，增加值增速保持合理水平，在制造业中比重基本稳定；新材料产业规模持续提升，占原材料工业比重明显提高，初步形成更高质量、更好效益、更优布局，更加绿色、更为安全的产业发展格局。（21财经） 军工板块冲高，航天动力拉升封板，中国海防、贵航股份、爱乐达、宝钛股份、中航重机等跟涨。 【太安堂：公司在生殖健康领域有独特竞争优势 未来将加强扶持生殖系列新品种市场】太安堂在互动平台表示，公司生殖健康领域产品麒麟丸、参茸保胎丸、产后补丸等均为独家品种，公司在生殖健康领域有独特的竞争优势。公司未来在麒麟丸的研发、市场等方面将持续投入，同时加强对生殖系列新品种的市场扶持工作。逐步形成与主导产品麒麟丸优势互补的产品群，实现资源共享、协同增效。 【佐力药业：已建设完成第一期年产能800吨中药配方颗粒生产线】佐力药业在互动平台表示，已建设完成第一期中药配方颗粒生产线，年产能800吨。公司是浙江省中药配方颗粒科研专项试点企业，正积极推进中药配方颗粒国家标准和省级标准的备案工作。 【国信证券：2022年家电板块在价值与成长领域有望实现戴维斯双击】国信证券指出，2021年家电板块受到需求边际走弱、上游成本提升和海运及芯片等供应链压力的多重影响，估值的回调已相对充分。2022年以白电为代表的需求属性较刚的板块有望重演原材料价格高涨之后的修复行情，利润率具有3-5pct的修复潜力。而以集成灶、投影等为代表的渗透率尚处低位的新消费板块具备高成长、稳盈利的特性。因此在盈利低基数+估值回调的基础上，2022年家电板块在价值与成长领域都有望实现戴维斯双击。 航空股持续走强，吉祥航空接近涨停，南方航空、中国国航、华夏航空、中国东航、中信海直涨超5%。 白酒概念持续下挫，贵州茅台跌超3%。 【海关总署：RCEP实施在即 海关准备就绪】记者29日从海关总署获悉，在《区域全面经济伙伴关系协定》（RCEP）701项约束性义务中，海关总署单独或共同作为负责部门的共计174项，占比24.8%，目前已全面做好实施准备工作。据介绍，RCEP是目前全球最大的自贸协定，成员有中国、日本、韩国、澳大利亚、新西兰5国以及东盟10国，15个成员国总人口、经济体量、贸易总额均占全球总量约30%。2020年，我国对其他14个RCEP成员进出口总值10.22万亿元人民币，占我国同期进出口总值的31.7%。今年1-11月，中国对RCEP其他14个成员国进出口总值10.96万亿元，占我国外贸总值的31%。 沪深两市成交额突破5000亿。 【安徽宝镁年产30万吨高性能镁基轻合金及深加工项目举行开工仪式】云海金属消息，12月28日，长三角一体化安徽宝镁年产30万吨高性能镁基轻合金及深加工项目开工仪式在安徽省池州市青阳县经济开发区顺利举行。项目占地面积约2200亩，计划总投资148亿元，建设内容包括矿山开采、矿石加工、镁冶炼及镁合金深加工等，预计于2023年12月全面建成投产。 【2021年PET价格逐步攀升 全年涨幅40%】2021年PET市场匀速增长，下游消费量增加，饮料产量相比去年同期有所增加，1月初PET的价格是5533.33元/吨，截止到12月28日PET的价格是7750元/吨，全年增长40.06%，涨幅达到2200元/吨。 ( 生意社) 航空股逆市走高，吉祥航空涨超7%，南方航空、中国国航、中国东航、中信海直等跟涨。 沪深300指数日内跌幅达1.00%。 富时中国A50指数期货跌幅扩大至1.55％，沪深300指数日内跌幅扩大至1%。 【商务部：抓紧完善《出口管制法》配套法规 加快制定统一的出口管制清单】商务部有关负责人就中国的出口管制白皮书发布答记者问表示，抓紧完善《出口管制法》配套法规，加快制定统一的出口管制清单，积极开展出口管制多双边交流合作，广泛做好法律政策的宣贯，严格保护市场各方主体的合法权益，为营造市场化、法治化、国际化营商环境创造良好条件。（新华社） 【商务部：积极构建“政府引导、企业为主、多方联动”的出口管制合规体系】商务部有关负责人就中国的出口管制白皮书发布答记者问表示，下一步，中国将积极构建“政府引导、企业为主、多方联动”的出口管制合规体系，切实提高全社会出口管制合规意识，推动企业提升出口管制合规能力和水平，保障和服务高水平对外开放。 【宇信科技：与华为的强化纵深合作实现新突破 双方合作开始迈向华为各代表处】宇信科技官微消息，今年以来，宇信科技与华为的合作成果显著，最近，公司与华为强化纵深合作，实现新突破：12月23日，宇信科技董事长兼首席执行官洪卫东等赴华为四川代表处深入交流，双方确定从销售层面、产品层面、方案层面、商务层面等涵盖区域发展的多方面进行强沟通与强协同。 【建投能源：公司市场电价均已上调】建投能源在互动平台表示，公司市场电价均已上调，部分市场电价已在基准电价基础上上浮20%。 半导体及元件板块持续走弱，概伦电子跌超8%，世运电路、兆易创新、广东骏亚跟跌。 【A股2021年全年成交额再创历史新高】数据显示，沪深两市成交额超3700亿元，截至发稿2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。 【商务部：推进国际出口管制朝着公正、合理、非歧视的正确方向发展】商务部有关负责人就中国的出口管制白皮书发布答记者问时表示，中国主张，各国应当坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，切实维护符合真正多边主义的国际条约和机制的权威，创新安全理念，树立共同、综合、合作、可持续的全球安全观。特别是大国应当履行大国义务，展现大国责任担当，在出口管制领域推进国际共同安全，推进国际出口管制朝着公正、合理、非歧视的正确方向发展，不应当损害其他国家和平利用出口管制物项的正当权益，不应当对和平利用科技进步成果促进发展、正常国际科技交流与经贸合作、全球产业链供应链安全顺畅运转设置障碍。 中国出口管制白皮书： 中国主张，出口管制应当遵守公正、合理、非歧视原则，不应当损害其他国家和平利用出口管制物项的正当权益，不应当对和平利用科技进步成果促进发展、正常国际科技交流与经贸合作、全球产业链供应链安全顺畅运转设置障碍。 商务部有关负责人就中国的出口管制白皮书发布答记者问：中国主张，在出口管制国际合作中更好地实现各国权利平等、机会平等、规则平等，更加平衡地反映大多数国家意愿和利益，进一步发挥国际协调合作和多边机制的作用，妥善解决分歧和争端，共同营造和平稳定、平等互信、合作共赢的国际环境，使各国成为相互信任、平等合作的伙伴，携手推动构建人类命运共同体。 【国信证券：投影是目前新消费渗透率最低的领域之一 2022年增长预期强烈】国信证券研报认为，投影是目前新消费渗透率最低的领域之一，相对电视销量仅9%的渗透率叠加2021年的缺芯影响。芯片边际改善预期下，叠加头部品牌在海内外均有优质产品布局，2022年增长预期强烈。在产品和影响日益成熟背景下，若供应链好转预期落地，则国内和海外的销量有望实现共振高增。推荐全球微投龙头极米科技和激光显示全领域推进的光峰科技。 盐湖提锂概念股继续走强，西藏珠峰、国机通用2连板，久吾高科、天齐锂业、西藏城投、藏格矿业等涨超5%。 【中国出口管制白皮书：坚决反对滥用出口管制措施】任何国家和地区都不应滥用出口管制措施，无理实施歧视性限制措施，在防扩散问题上推行双重标准，甚至推动出口管制有关多边机制趋向歧视性和排他性。中国呼吁，在全球化日益深入、新技术不断涌现的今天，各国既应对出口管制有关风险和威胁实施有效管控，营造有利于经济社会发展的安全环境，也要积极推动科技发展的普惠共享，不断增进全人类福祉。 【中国首次发布出口管制的白皮书】国务院新闻办公室29日发布《中国的出口管制》白皮书。这是中国首次发布出口管制的白皮书，旨在全面介绍中国完善出口管制治理的立场、制度和实践，阐述中国维护世界和平与发展，维护国家安全和国际安全的主张和行动。出口管制是指对两用物项、军品、核以及其他与维护国家安全和利益、履行防扩散等国际义务相关的货物、技术、服务等物项出口，采取禁止或者限制性措施，是国际上通行的做法。（央视新闻） 国防军工板块持续拉升，中国海防涨超8%，菲利华、北摩高科、爱乐达跟涨。 CRO概念股拉升走强，睿智医药涨超8%，博腾股份、昭衍新药、海特生物、阳光诺和等跟涨。 抗病毒概念股继续活跃，创业板迦南科技封2板，精华制药、尖峰集团、康芝药业等多股涨停，睿智医药、森萱医药、万邦德等冲高。 油气开采板块走弱，仁智股份跌超4%，恒泰艾普、首华燃气、洲际油气跟跌。 “PR娄开债”盘中临时停牌，停牌前跌超26%。 数字货币概念股开盘走低，旗天科技跌超10%，智度股份、数码视讯、飞天诚信、新国都、优博讯等跌幅居前。 物流板块走弱，龙洲股份跌停，圆通速递、韵达股份、炬申股份跟跌。 CRO概念持续拉升，博腾股份涨超6%，昭衍新药、太龙药业、海特生物跟涨。 农业股开盘走低，新赛股份、万向德农跌超7%，万辰生物、荃银高科、丰乐种业、登海种业等跟跌。 中药股继续活跃，精华制药4连板，华森制药涨停，太龙药业、亚宝药业、佛慈制药跟涨。 电力板块开盘下挫，上海电力接近跌停，华电能源、京能电力跌超5%，华能国际、文山电力、华电国际、内蒙华电等跟跌。 盐湖提锂板块拉升走强，国机通用触及涨停，西藏珠峰、藏格矿业、蓝晓科技跟涨。 【永安期货5连扳】永安期货再度触及涨停，封单超100万手，已连续涨停5天。 元宇宙概念下挫走弱，湖北广电跌超9%，罗曼股份、宣亚国际、智度股份跟跌。 种植业与林业板块开盘下挫，新赛股份跌超5%，万向德农、万辰生物、华绿生物跟跌。 预制菜概念股开盘拉升，同庆楼涨停，味知香、惠发食品、龙大美食、广州酒家等跟涨，消息上，随着双节临近，预制菜迎来爆发式增长，对比去年同期，预制菜订单量涨幅超50%。 中船系开盘走强，久之洋涨近10%，中船汉光、中国动力、中船防务跟涨。消息上，中船科技正筹划重组事项。 科沃转债今日上市，开盘涨幅达30%，触发临停。 昊志机电跳空低开9.27%，公司实控人、董秘二人因涉嫌操纵证券、期货市场罪被金华市公安局指定居所监视居住。 湖南海利竞价涨停，公司拟收购海利锂电100%股权，布局新能源领域。 华嵘控股复牌一字跌停，公司终止购买上海芯超生物科技有限公司100%的股权。 三大股指开盘涨跌不一，沪指涨0.02％，深成指跌0.07％，创业板跌0.07％。 【次新股三羊马复牌后跌近8% 此前收获16连板遭遇特停】次新股三羊马复牌后跌近8%，三羊马于11月30日上市，此前16个交易日收获16个涨停，累计涨幅超过5倍。三羊马主营业务包括汽车整车物流、非汽车商品物流和仓储服务。 三大指数开盘涨跌不一，沪指高开0.02%，深成指低开0.07%，创业板指低开0.07%。 【18股获陆股通增仓超50% 振东制药增幅最大】截至12月28日，共有764只个股获陆股通增仓。其中，持股量环比增幅在50%以上的共有18只，环比增幅最大的是振东制药，陆股通最新持有518.92万股，持股量环比增幅达381.84%；环比增幅较大的还有汇金股份、阿尔特、火星人、永福股份、川恒股份等股。 【渤海证券：2022年“跨年行情”有望展开】渤海证券认为，回顾历年来A股岁末年初的表现，如无特殊事件冲击，在资金、政策以及业绩等因素的影响下，市场均会开启一段“跨年行情”。不过在而后的春季躁动过程中，需要注意节奏的把握，警惕资金阶段性兑收所带来的波动风险。跨年行情过程中，可重点关注钢铁，包括建筑建材、建筑装饰在内的房地产产业链，包括银行、券商在内的大金融，以及包括家用电器、医药生物、食品饮料、休闲服务在内的消费板块。 【中金：北向资金创开通来最大年度净流入 宁德时代跃升外资第二重仓股】中金报告称，尽管面临了多重不利因素，外资今年流入A股仍然强劲，北向资金创下开通以来最大年度净流入，宁德时代从2020年末的第九大外资重仓股跃升为第二大。报告指出，年初至今北向资金连续12个月净流入，年内流入超过4000亿元，累计净流入达到1.6万亿元，结构上主动型资金“接棒”指数纳入带来的被动资金成为主要增量来源。今年北向资金中有过半净买入都流向中游制造业，食品饮料行业获得最大卖出，但贵州茅台依然是外资的第一大重仓股。 【柳工：印度公司经营正常且前三季度销量大幅增长】柳工在互动平台回应投资者关切的近期印度政府相关举措对公司的影响时表示，公司全资子公司印度公司经营正常，且前三季度销量大幅增长。 【两市融资余额增加27.81亿元】截至12月28日，上交所融资余额报9096.66亿元，较前一交易日增加17.29亿元；深交所融资余额报8115.74亿元，较前一交易日增加10.52亿元；两市合计17212.4亿元，较前一交易日增加27.81亿元。 【中金：我国家装市场预计未来五年有望维持近两位数的复合增长】中金公司指出，我国家装市场当前规模超2万亿元，我们预计未来五年有望维持近两位数的复合增长。广阔的市场空间和高度分散的市场格局吸引着家装产业链上下游甚至其他行业的各类主体纷纷切入家装赛道，家装行业正发生着持续且深刻的演化与变革。结合各类主体开展家装业务的商业模式及其竞争优势，我们建议投资者关注以下三类标的：1）借助自身流量与供应商资源优势提供美居服务的房企/物企；2）沿家装业务链向前整合开展整装业务的定制家居公司；3）以内源流量为支撑、通过外部收购培育交付能力的房屋中介公司。 【中曼石油：公司在伊拉克所有项目全部处于正常运行状态】中曼石油公告，近日，多家媒体就公司在伊拉克办公场所遭袭的相关事宜进行了报道，目前，公司伊拉克所有项目全部处于正常运行状态，此次袭击事件不会影响公司马油项目及伊拉克其他项目的正常施工及运行，也不会对公司的生产经营产生影响。下一步，公司将加强与当地安全部门沟通，提升安保级别，确保伊拉克项目安全运行。 上海证交所上日融资余额上涨0.2%至9096.7亿元。 【彩虹新能源：深交所受理建议A股发行申请材料】彩虹新能源在港交所公告，公司已就建议A股发行向深交所提交包括A股招股说明书在内的申请材料，并于2021年12月28日收到深交所就本公司申请建议A股发行出具的受理通知书。 【经济日报：乘用车股比放开显示自信与底气】尽管5年前国家就明确股比开放时间表，但时至今日，仍有不少人担忧，彻底放开股比及合资企业不超过两家的限制，我国汽车企业能否经得住冲击。这些当然能够理解，但也不必过于忧虑。理由在于，股比放开确实为外方在华独资，或者对合资企业占绝对控股地位打开了方便之门，但外资企业是否会抛开中方企业独自发展，还要考虑较多因素。剔除政策限制的影响，合资股比的结构本质上是中外双方在合资企业中不可被替代的价值附加的度量。不可否认，当前合资企业的新车型、核心技术绝大多数来源于外方，但中方的作用同样不容忽视。况且，在已经构建好的成熟中外合资企业模式下，进行重组和重新谈判，也并非完全没有成本和风险。因此，绝大多数外资车企不会短时间内盲目调整在合资企业中的股权占比。 【中信证券：顺丰控股目前估值仍颇具吸引力 继续强烈推荐】中信证券研报指出，对标海内外龙头测算盈利空间，远期顺丰电商标快的净利率或达5%~8%，我们保持较乐观的判断。完整的电商件产品分层体系基本形成，如果新的电商流量入口落地，2022年电商标快日均件量或迎来同比40%以上增长。对于通达系配送件量占比80%左右的淘系平台，消费者送货上门诉求和快递员配送效率之间的矛盾较为突出，顺丰派送上门竞争优势明显，若两者强强联合，想象空间广阔。阵痛期过后公司迎来产能爬坡带来的业绩持续改善的回报期，分部估值法下2022年目标市值4600亿左右，目前估值仍颇具吸引力，继续强烈推荐。 歌尔股份：分拆所属子公司歌尔微电子至创业板上市申请获得深交所受理。 【北交所副总经理李永春：高质量建设北交所，助力资管行业在“双碳”领域更有作为】12月28日，全国中小企业股份转让系统公司副总经理、北京证券交易所副总经理李永春在“第三届中国资管行业ESG投资高峰论坛暨华夏理财年度投资策略会”上表示，设立北交所，就是要助力中小企业投融资更高效对接，促进产业与资本形成更良性的循环。资管机构是资本市场的重要机构投资者，也是价值投资、稳健投资和长期投资的践行者。在“双碳”投资领域，北交所可能为资管行业带来三方面新机遇。（上证报） 【经济日报：房地产行业还会好起来吗？】房地产行业还会好起来吗？回答这个问题，需要考量行业的变与不变。什么没变？房地产支柱产业的地位没有变。房地产市场的基本面没有变。上述两个“不变”表明，房地产业在国民经济中的地位和作用十分重要，实现稳字当头、稳中求进，畅通国民经济循环，需要房地产业的良性循环和健康发展。同时，我国当前的发展阶段所对应的住房需求依然能够为房地产行业未来发展起到重要的支撑作用。从这个意义上讲，房地产业需要“好起来”，也可以“好起来”。只不过，“好起来”的内涵变了。面对市场分化，房地产调控应因城施策，既抑制房地产泡沫，又防止大起大落。值得关注的是，市场好起来不应再走过度依赖房地产的老路，要避免一些城市房价再进入过快上行通道。“房住不炒”的底线不容突破，炒作房地产行为不应再有。通过不断完善房地产长效机制，实现房地产业的平稳健康发展，是“好”的真正内涵。 凯美特气：拟在宜章氟化学循环产业开发区范围内投资建设电子特种气体项目，项目总投资额约为7.2亿元人民币，分期分段建设。 三鑫医疗：全资子公司获得医疗器械经营许可证，有利于开拓血液透析系列产品特别是透析液的市场，提升公司血液透析产品的综合竞争力。 【深圳市长覃伟中到盐田港调研 推动“港产城”融合发展】12月28日，深圳市长覃伟中率队到盐田港调研，研究部署盐田港转型升级、疏港交通以及疫情防控、安全生产等工作。他强调，要深入实施交通强市战略，充分发挥盐田港航运枢纽作用，完善统筹协调机制，着力构建高质量的港口体系、产业体系、城市协作体系，推动“港产城”融合发展，努力建设全球海洋中心城市。要积极推动盐田港转型升级，强化疏港交通组织，大力发展“水水中转”“海铁联运”，推动港口作业车辆和机械新能源化。 【人民日报：深入推进高水平对外开放】人民日报刊发时评文章称，正是中国主动开放、逆势开放，为疫情阴霾下艰难复苏的世界经济带来“开放的春风”。开放是当代中国的鲜明标识。过去40多年中国经济发展是在开放条件下取得的，未来中国经济实现高质量发展也必须在更加开放的条件下进行。中国主动扩大对外开放，有利于在复杂严峻的形势下赢得战略主动，也必将给全球提供更大市场、为世界创造更多机遇。 大禹节水：与水利部淮河水利委员会、华为技术有限公司签订战略合作协议。 【易纲：进一步增强金融服务实体经济能力】人民日报刊发对中国人民银行行长易纲的采访，易纲表示，明年经济工作之所以强调“稳字当头、稳中求进”，是基于当前的国内外形势。从国内看，我国经济韧性强，长期向好的基本面不会改变，但面临需求收缩、供给冲击、预期转弱三重压力，必须着力稳定宏观经济大盘。2022年，人民银行将认真贯彻落实中央经济工作会议精神，进一步增强金融服务实体经济的能力。具体来说，主要体现为三个“稳”：一是货币信贷总量稳定增长。保持货币供应量和社会融资规模增速同名义经济增速基本匹配。二是金融结构稳步优化。精准施策，引导金融机构加大对实体经济特别是小微企业、科技创新、绿色发展的支持，支持高质量发展。三是综合融资成本稳中有降。 【10余省份部署电力市场化交易 电价浮动倒逼高耗能产业转型】近一个月以来，全国已有北京、广东、山东、陕西、宁夏、浙江等10余个省份对明年的电力市场化交易工作进行了部署。可以说，电力市场化交易，已在全国渐成燎原之势。受访专家表示，煤价电价挂钩联动，将逐步打开我国电价上浮空间，利好煤电企业，同时也将倒逼高耗能产业的转型升级。 除了头版内容，今天《人民日报》涉及财经的主要内容还包括：1、进一步增强金融服务实体经济能力（权威访谈·稳字当头、稳中求进：怎么看、怎么办）——访中国人民银行行长易纲；2、把舵定向稳驭舟——从中央经济工作会议部署看宏观政策稳健有效；3、《“十四五”智能制造发展规划》发布；4、韩正将同新加坡副总理王瑞杰共同主持召开中新双边合作机制会议；5、“让脱贫群众生活更上一层楼”（人民论坛）；6、深入推进高水平对外开放（人民时评）；7、播撒绿色发展的种子（现场评论）；8、开“办不成事”反映窗口 办群众难办的事（人民时评）；9、改变对职业教育的印象吧（快评）；10、连接设备数量超过7600万台套，服务企业逾160万家 工业互联网 赋能千百行（大数据观察·数说新跨越）；11、人民军队实现整体性革命性重塑（深入学习贯彻党的十九届六中全会精神）；12、增强文化自觉 坚定文化自信（2021特别报道）；13、抓住新一代移动通信发展新机遇（感言）；14、教育部推动各地各高校全面落实就业工作责任——全力促进更加充分更高质量就业；15、算算企业减负账（产经观察·市场主体活力这样激发①）；16、在降成本上下足功夫（观象台）；17、 中国企业为全球创造更多价值（新视点）。 今天《人民日报》头版的主要内容有：1、中共中央政治局召开专题民主生活会强调 弘扬伟大建党精神坚持党的百年奋斗历史经验 增加历史自信增进团结统一增强斗争精神 中共中央总书记习近平主持会议并发表重要讲话；2、习近平《同舟共济，继往开来，携手构建新时代中非命运共同体——在中非合作论坛第八届部长级会议开幕式上的主旨演讲》单行本出版。 【社论：保持政策连续性稳定性，促进房地产业良性循环和健康发展】随着央行已经在政策上着手满足居民和房地产企业的正常融资需求，按揭稀缺现象会得到改善，合理购房需求得到支撑，而房地产企业的正常融资需求得到支持，意味着房地产企业的资金链压力减轻，不着急通过降价换取销量回收资金，市场会逐步平稳和均衡。 （21财经） 【年末弱势震荡 板块轮动持续】浙商证券策略团队表示，岁末年初，资金“抱团”板块往往面临分化整固，股价波动也随之加大。例如，2018年初上证50分化、2020年初半导体分化、2021年初“茅指数”板块分化。在此基础上，随着“抱团”板块岁末年初的再均衡，市场进入结构切换窗口，波动也随之加大。（上证报） 【全国镁基储能材料创新联合体启动】12月28日，全国镁基储能材料创新联合体启动暨大湾区氢能产业技术研究院揭牌仪式，在光明招商智慧城举行。据悉，大湾区氢能产业技术研究院由广东省国研科技研究中心有限公司、重庆大学国家镁合金材料工程技术研究中心、广东省科学院新材料研究所等单位共同发起。旨在为大湾区在氢能创新创业人才集聚、示范性转化应用、战略性新兴产业培育等方面发挥主要科技支撑作用，力争成为国内外作有重要影响力的氢能高端研发、转化、测试和服务平台。 其他 【绍兴、宁波镇海鼓励企业员工留岗过年 “留岗红包”最高千元】浙江绍兴市、宁波镇海区相继出台加快企业复工复产、员工留岗过年的鼓励政策。绍兴将对春节期间留在绍兴且节后正常上班的规上工业企业、农业龙头企业等非本市户籍员工给予500~1000元“留岗红包”；镇海区补贴春节期间在规上工业企业、重大建设项目施工企业等一线岗位坚持工作的非宁波籍员工最高1000元的补贴。 【宁夏：力争到2025年各城市不再出现“城市看海”】从宁夏回族自治区政府办公厅获悉，《宁夏回族自治区城市内涝治理系统化实施方案》已正式印发。按照《实施方案》，到2025年，宁夏各城市历史上严重影响生产生活秩序的易涝积水点全面消除，老城区雨停后能够及时排干积水，低洼地区防洪排涝能力大幅提升，新城区不再出现“城市看海”现象。 【民航局：京广大通道建设目前已全面进入实施阶段】12月29日，从民航局京广大通道实施准备工作暨京广大通道实施工作领导小组第一次会议上了解到，京广大通道建设目前已全面进入实施阶段，纵贯我国南北2000多公里的空中大通道即将全面建成。当前，京广大通道建设工作已正式迈入收官阶段，根据工作安排，京广大通道方案将于2022年5月19日正式实施。 【海南省失业保险基金统收统支实施方案开始征求意见】据海南日报消息，《海南省失业保险基金统收统支实施方案（征求意见稿）》12月28日开始向社会公开征求意见。这是海南省人社厅12月28日披露的信息。根据征求意见稿，海南省将建成以政策全省统一为基础、以基金省级统收统支为核心、以基金预算管理为约束、以信息系统和经办管理为依托、以基金监督为保障的失业保险省级统收统支运作模式。 中国地震台网正式测定：12月29日13时08分在希腊克里特岛附近海域（北纬34.55度，东经25.05度）发生5.6级地震，震源深度60千米。 【杭州出台全国首个省会城市不动产登记地方政府规章】《杭州市不动产登记若干规定》日前已正式发布，将于2022年2月1日起施行，这是全国省会城市中首个由地方政府出台的不动产登记规章。 欧洲地中海地震中心：希腊克里特岛发生5.5级地震。 【浙江舟岱大桥正式通车】据浙江新闻消息，12月29日11时许，浙江舟岱大桥正式通车了。这也意味着宁波舟山港主通道项目全线建成通车。随着宁波舟山港主通道连接起舟山跨海大桥，舟山连岛高速公路总建设里程达到了74公里，跨越8个岛屿，拥有8座大桥，成为中国最长的连岛高速公路和规模最大的跨海桥梁群。 【国台办：大陆握有台海局势主导权主动权】国台办发言人马晓光29日表示，明年台海局势会进一步复杂严峻，不排除我们与民进党当局谋“独”挑衅和外部势力插手干预的斗争更尖锐、更激烈。我们坚信我们握有主导权和主动权。我们的政策非常清楚，我们愿意以最大诚意、尽最大努力争取和平统一的前景，但如果“台独”分裂势力挑衅逼迫甚至突破红线，我们将不得不采取断然措施。（新华社） 【马晓光总结2021年两岸关系：克难前行、稳中有进】国务院台办发言人马晓光29日在北京表示，2021年两岸关系复杂严峻，台海局势面临新一轮紧张。我们牢牢把握两岸关系发展主导权主动权，团结广大台湾同胞共同努力，推动两岸关系克难前行、稳中有进。展望2022年，马晓光表示，我们将深刻领会、全面贯彻新时代党解决台湾问题的总体方略和党中央对台工作决策部署，采取更加有力的措施，坚决粉碎“台独”分裂图谋，坚决反对外部势力干涉，继续推动两岸关系和平发展，勇于探索两岸融合发展新路，继续率先同台湾同胞分享发展机遇，促进两岸同胞心灵契合。（中新社） 【聂海胜在人民日报发文：勇做不负新时代的奋斗者攀登者】从神舟五号到神舟十三号，短短18年间，我国已成为世界上第三个独立掌握载人天地往返技术、独立掌握空间出舱技术、独立掌握交会对接技术、独立掌握空间建站技术的国家。艰难登天路，创新能铸就。唯有创新才能为筑梦九天搭建天梯、攻破天险、跨越天障。我们要不断强化创新精神，努力把创新战略变为创新举措，把创新口号变为创新行动，大力发展前瞻性、先导性、探索性、颠覆性技术。 【《广州市临空经济区条例》将于明年起正式施行】广州市12月29日召开新闻发布会，2022年1月1日起，《广州市临空经济区条例》将正式施行，广州空港经济区管委会开始在临空经济区行使广州市人民政府相应的管理权限，广州推进临空经济高质量发展将迎来加速度。 【陕西出血热病例持续增多 集中开展灭鼠活动】从相关部门获悉，陕西省爱国卫生运动委员会办公室近日印发《关于集中开展冬春季灭鼠活动切实做好流行性出血热防控工作的通知》，2021年12月底至2022年3月底，在全省集中开展以冬春季灭鼠活动、切实做好流行性出血热防控工作为主要内容的爱国卫生运动。（央视） 中国地震台网正式测定：12月29日11时57分在阿留申群岛（北纬54.55度，东经170.55度）发生5.5级地震，震源深度30千米。 【自然资源部：我国在海洋环流数值预报领域取得突破】从自然资源部了解到，由我国自主研发的“质量守恒海洋环流数值模式‘妈祖1.0’”今天（29日）正式发布。“质量守恒海洋环流数值模式”是自然资源部国家海洋环境预报中心自主研发的海洋数值预报模式，基于该模式建立的预报系统可通过获取卫星、海上浮标等监测数据，掌握全球海洋的海温、海水盐度、海洋环流等多个海洋要素的重要信息，实时再现和更新全球海洋环境变化。据了解，该预报模式攻克了一系列自主可控的关键技术，有效弥补我国海洋环流数值预报业务化模式应用的空白。 【台湾艺人王力宏会被列入劣迹艺人名单吗？国台办回应】12月29日上午，国台办举行例行新闻发布会，发言人马晓光就近期涉台热点话题回应。台湾中视记者：台湾艺人王力宏日前称将暂别演艺圈。请问大陆对王力宏会有何处罚？他会被列入劣迹艺人名单吗？马晓光：我们支持两岸文化交流的政策没有改变。对于在大陆进行的营业性演出活动，有关部门一贯依法依规管理，为的是引导更多内容健康、积极向上的文化产品进入市场。同时，我们鼓励支持演艺人员自觉弘扬行风艺德，不断提高思想品德修养、职业道德素养和人文艺术涵养，树立良好社会形象，做德艺双馨的文艺工作者。 【李佳琦按浙江消保委要求整改】双十一期间，浙江消保委发现李佳琦等带货主播存在违规问题。12月28日，浙江省消保委收到淘宝、抖音等五个平台及相关主播的整改报告。从提交的整改报告来看，各平台和涉事主播态度端正，提出整改措施切实可行，针对性强。涉及问题的相关主播也在省消保委规定时间内提交了整改说明。如李佳琦的运营方（美腕上海网络科技有限公司）表示立即停止销售相关商品，对库存所有商品进行更改，更改完毕且经过新一轮检测后，再重新上架相关商品。（浙样红TV） 【江苏政法委原书记王立科被公诉】江苏省委原常委、政法委原书记王立科涉嫌受贿、行贿、包庇纵容黑社会性质组织、伪造身份证件案，由国家监察委员会、吉林省长春市公安局分别调查、侦查终结，经最高人民检察院指定，由吉林省长春市人民检察院审查起诉。近日，长春市人民检察院已向长春市中级人民法院提起公诉。 【截至11月底 河北省市场主体总量居全国第7 达725.91万户】从今天河北省政府新闻办召开的河北市场监管持续深化“放管服”改革新闻发布会上获悉，截至11月底，全省市场主体总量达到725.91万户，居全国第7位，比去年同期增长5.63%，政务服务办事效率和质量受到企业群众的广泛好评。（河北日报） 【中国出口管制白皮书：坚决反对滥用出口管制措施】任何国家和地区都不应滥用出口管制措施，无理实施歧视性限制措施，在防扩散问题上推行双重标准，甚至推动出口管制有关多边机制趋向歧视性和排他性。中国呼吁，在全球化日益深入、新技术不断涌现的今天，各国既应对出口管制有关风险和威胁实施有效管控，营造有利于经济社会发展的安全环境，也要积极推动科技发展的普惠共享，不断增进全人类福祉。 【全国中小学幼儿园厕所基本达到安全清洁实用要求】教育部29日召开新闻发布会介绍，党的十八大以来，全国教育系统积极推进中小学、幼儿园改厕。2013年至2018年改造14.1万所中小学、幼儿园非卫生厕所。2019年，有关部门启动实施“中小学校‘厕所革命’行动计划”，完成了6.7万所中小学、幼儿园非卫生厕所改造，除个别地区少数学校外，全国中小学、幼儿园厕所基本达到了安全、清洁、实用的要求。 【教育部：为中西部农村免费培养定向本科医学生6.3万余人】教育部29日召开新闻发布会介绍，中西部农村订单定向免费本科医学生招生培养工作已累计培养6.3万余人。卓越农林人才教育培养计划2.0，支持建设196个涉农国家级一流本科专业建设点，加快培养急需紧缺涉农专业人才。此外，教育部继续面向农村和脱贫地区实施高校专项计划，累计招生82万人；“一村一名大学生计划”已升级为“乡村振兴人才培养计划”，累计招生87万人，毕业55万人。 【首批1000所全国国防教育示范学校创建工作启动 全国中小学符合条件可申报】据央视新闻29日消息，为加强军地合作，促进全国中小学校国防教育广泛深入开展，教育部、中央军委政治工作部近日印发《关于进一步做好中小学国防教育示范学校创建活动的通知》，同时启动首批1000所全国国防教育示范学校创建工作。创建活动面向全国中小学（含中等职业学校），由符合条件的中小学校自行申报，省级教育行政部门会同省军区系统遴选推荐，教育部和中央军委政治工作部复核认定、公布入选名单。 【文旅部：提醒游客元旦假期做好个人防护，平安健康出游】据文旅之声29日消息，2022年元旦假期即将来临，文化和旅游部提醒游客假期做好个人防护，平安健康出游。一、合理规划行程。提前了解出发地、目的地最新疫情防控政策，提前查询旅游景区开放、门票预约措施，合理规划旅游线路和时间。尽量避开热门景区和出行高峰时段，不前往中、高风险地区所在地市旅游。二、做好健康防护。自觉遵守疫情防控规定，戴口罩、勤洗手、少聚集、养成“一米线”好习惯。（证券时报网） 【北京地铁新开通线路将同步配置AED设备】本月底，北京将有9条（段）地铁新线开通运营。从北京地铁、京港地铁获悉，新开通线路将同步配置AED设备。AED是一种能够自动识别异常心律并给予电击除颤的急救设备，抢救心跳骤停患者的成功率远高于徒手心肺复苏。其最大特点是使用者无需具备专业背景，在接受一定时间的培训后，操作者即可使用该“救命神器”。 【港媒：港警国安处今早拘捕6人，包括“港独”艺人何韵诗】 综合“东网”和“星岛网”等港媒消息，香港警务处国家安全处人员于今天（29日）拘捕曾公然发布煽暴文章的网络媒体“立场新闻”6名高层或前高层人员，他们涉嫌违反《刑事罪行条例》第9及10条串谋发布煽动刊物罪，并搜查被捕人士的处所。 据了解，被拘捕6人为何韵诗、钟化权、周达智、吴霭仪、方敏生、林绍桐，当中5人为前董事，其余1人为署理总编辑，涉嫌提供平台发布煽动性文章，违反《刑事罪行条例》第9及10条串谋煽动意图罪。 （环球网） 【浙江定目标：到2025年科技人才总量达480万人】近日，浙江省科技厅印发《浙江省推进技术要素市场化配置改革行动方案》，提出到2025年，浙江技术要素配置机制更加完善；技术要素价值实现更加高效；技术与资本等要素更加融通，全省科技人才总量力争达到480万人；技术要素市场体系更加健全，全省技术交易总额达到2200亿元等目标。 【上海轨交全自动线路规模首度跃升世界第一】从昨天举行的上海轨道交通新闻通气会获悉，上海轨道交通14号线、18号线一期北段将于明天首班车起开通初期运营。届时，上海轨道交通全网络运营里程将增至831公里，线路增至20条，运营车站增至508座，换乘车站增至83座，网络规模继续领跑全球。同时，拥有包括10、14、15、18号线以及浦江线在内的5条全自动驾驶线路，运营里程增至167公里，规模首度跃升世界第一。（文汇报） 【张庭夫妇公司涉嫌传销被查？公司回应：运营正常，将积极配合相关部门工作】 28日晚间，话题#张庭#登上微博热搜首位。有消息称，林瑞阳张庭夫妇旗下公司上海达尔威贸易有限公司因涉嫌传销被查。对此，TST庭秘密29日凌晨在官方微博回应称，上海达尔威是一家合法经营的公司，自成立以来始终遵从政府指导，坚持合法经营，依法纳税；非常感谢河北石家庄政府指导公司排查风险，目前公司运营一切正常，公司将积极配合相关部门工作。 除了头版内容，今天《人民日报》涉及财经的主要内容还包括：1、进一步增强金融服务实体经济能力（权威访谈·稳字当头、稳中求进：怎么看、怎么办）——访中国人民银行行长易纲；2、把舵定向稳驭舟——从中央经济工作会议部署看宏观政策稳健有效；3、《“十四五”智能制造发展规划》发布；4、韩正将同新加坡副总理王瑞杰共同主持召开中新双边合作机制会议；5、“让脱贫群众生活更上一层楼”（人民论坛）；6、深入推进高水平对外开放（人民时评）；7、播撒绿色发展的种子（现场评论）；8、开“办不成事”反映窗口 办群众难办的事（人民时评）；9、改变对职业教育的印象吧（快评）；10、连接设备数量超过7600万台套，服务企业逾160万家 工业互联网 赋能千百行（大数据观察·数说新跨越）；11、人民军队实现整体性革命性重塑（深入学习贯彻党的十九届六中全会精神）；12、增强文化自觉 坚定文化自信（2021特别报道）；13、抓住新一代移动通信发展新机遇（感言）；14、教育部推动各地各高校全面落实就业工作责任——全力促进更加充分更高质量就业；15、算算企业减负账（产经观察·市场主体活力这样激发①）；16、在降成本上下足功夫（观象台）；17、 中国企业为全球创造更多价值（新视点）。 宏观 【国办印发加强信用信息共享应用促进中小微企业融资实施方案】国务院办公厅印发加强信用信息共享应用促进中小微企业融资实施方案的通知。方案提出，各地区、各部门要加快信用信息共享步伐，深化数据开发利用，创新优化融资模式，加强信息安全和市场主体权益保护，助力银行等金融机构提升服务中小微企业能力，不断提高中小微企业贷款可得性，有效降低融资成本，切实防范化解风险，支持中小微企业纾困发展，保持经济平稳运行，为构建新发展格局、推动高质量发展提供有力支撑。 【《2021中国制造强国发展指数报告》发布会在北京召开】2021年12月29日，由中国工程院、国家制造强国建设战略咨询委员会主办的《2021中国制造强国发展指数报告》发布会在北京召开。《报告》显示，2020年，面对错综复杂的国际环境和艰巨繁重的国内改革发展稳定任务，特别是在新冠肺炎疫情及中美贸易争端的严重冲击下，中国制造业经受住了巨大考验，实现了世界主要国家中制造强国发展指数最大增幅。《报告》总结了我国2015—2020年制造强国建设进程及经验。五年间，中国制造强国发展指数由105.78增长到116.02。（央视新闻） 国务院办公厅：依法依规，保护权益。强化信息分级分类管理，规范信息使用权限和程序，加强信息安全保护，防止信息泄露和非法使用。依法查处侵权行为，保护商业秘密和个人隐私，维护市场主体合法权益。 国务院办公厅：创新应用，防控风险。充分运用大数据等技术，完善信用评价体系，创新金融产品和服务，加大信贷资源向中小微企业倾斜力度。建立健全风险识别、监测、分担、处置等机制，提升风险防范能力。 【国办：深化大数据应用 加强对中小微企业的金融服务】国办印发加强信用信息共享应用促进中小微企业融资实施方案的通知。通知要求，加强信用信息共享整合，深化大数据应用，支持创新优化融资模式，加强对中小微企业的金融服务，不断提高中小微企业贷款覆盖率、可得性和便利度。在依法依规、确保信息安全的前提下，逐步将纳税、社会保险费和住房公积金缴纳、进出口、水电气、不动产、知识产权、科技研发等信息纳入共享范围，打破“数据壁垒”和“信息孤岛”。 【发改委等部门同意贵州省等启动建设全国一体化算力网络国家枢纽节点】发改委等部门发函，同意贵州省、甘肃省、内蒙古自治区、宁夏回族自治区启动建设全国一体化算力网络国家枢纽节点。 【海关总署：RCEP实施在即 海关准备就绪】记者29日从海关总署获悉，在《区域全面经济伙伴关系协定》（RCEP）701项约束性义务中，海关总署单独或共同作为负责部门的共计174项，占比24.8%，目前已全面做好实施准备工作。据介绍，RCEP是目前全球最大的自贸协定，成员有中国、日本、韩国、澳大利亚、新西兰5国以及东盟10国，15个成员国总人口、经济体量、贸易总额均占全球总量约30%。2020年，我国对其他14个RCEP成员进出口总值10.22万亿元人民币，占我国同期进出口总值的31.7%。今年1-11月，中国对RCEP其他14个成员国进出口总值10.96万亿元，占我国外贸总值的31%。 【商务部：抓紧完善《出口管制法》配套法规 加快制定统一的出口管制清单】商务部有关负责人就中国的出口管制白皮书发布答记者问表示，抓紧完善《出口管制法》配套法规，加快制定统一的出口管制清单，积极开展出口管制多双边交流合作，广泛做好法律政策的宣贯，严格保护市场各方主体的合法权益，为营造市场化、法治化、国际化营商环境创造良好条件。（新华社） 【商务部：积极构建“政府引导、企业为主、多方联动”的出口管制合规体系】商务部有关负责人就中国的出口管制白皮书发布答记者问表示，下一步，中国将积极构建“政府引导、企业为主、多方联动”的出口管制合规体系，切实提高全社会出口管制合规意识，推动企业提升出口管制合规能力和水平，保障和服务高水平对外开放。 【商务部：推进国际出口管制朝着公正、合理、非歧视的正确方向发展】商务部有关负责人就中国的出口管制白皮书发布答记者问时表示，中国主张，各国应当坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，切实维护符合真正多边主义的国际条约和机制的权威，创新安全理念，树立共同、综合、合作、可持续的全球安全观。特别是大国应当履行大国义务，展现大国责任担当，在出口管制领域推进国际共同安全，推进国际出口管制朝着公正、合理、非歧视的正确方向发展，不应当损害其他国家和平利用出口管制物项的正当权益，不应当对和平利用科技进步成果促进发展、正常国际科技交流与经贸合作、全球产业链供应链安全顺畅运转设置障碍。 【中国首次发布出口管制的白皮书】国务院新闻办公室29日发布《中国的出口管制》白皮书。这是中国首次发布出口管制的白皮书，旨在全面介绍中国完善出口管制治理的立场、制度和实践，阐述中国维护世界和平与发展，维护国家安全和国际安全的主张和行动。出口管制是指对两用物项、军品、核以及其他与维护国家安全和利益、履行防扩散等国际义务相关的货物、技术、服务等物项出口，采取禁止或者限制性措施，是国际上通行的做法。（央视新闻） 【北交所副总经理李永春：高质量建设北交所，助力资管行业在“双碳”领域更有作为】12月28日，全国中小企业股份转让系统公司副总经理、北京证券交易所副总经理李永春在“第三届中国资管行业ESG投资高峰论坛暨华夏理财年度投资策略会”上表示，设立北交所，就是要助力中小企业投融资更高效对接，促进产业与资本形成更良性的循环。资管机构是资本市场的重要机构投资者，也是价值投资、稳健投资和长期投资的践行者。在“双碳”投资领域，北交所可能为资管行业带来三方面新机遇。（上证报） 【人民日报：深入推进高水平对外开放】人民日报刊发时评文章称，正是中国主动开放、逆势开放，为疫情阴霾下艰难复苏的世界经济带来“开放的春风”。开放是当代中国的鲜明标识。过去40多年中国经济发展是在开放条件下取得的，未来中国经济实现高质量发展也必须在更加开放的条件下进行。中国主动扩大对外开放，有利于在复杂严峻的形势下赢得战略主动，也必将给全球提供更大市场、为世界创造更多机遇。 【易纲：进一步增强金融服务实体经济能力】人民日报刊发对中国人民银行行长易纲的采访，易纲表示，明年经济工作之所以强调“稳字当头、稳中求进”，是基于当前的国内外形势。从国内看，我国经济韧性强，长期向好的基本面不会改变，但面临需求收缩、供给冲击、预期转弱三重压力，必须着力稳定宏观经济大盘。2022年，人民银行将认真贯彻落实中央经济工作会议精神，进一步增强金融服务实体经济的能力。具体来说，主要体现为三个“稳”：一是货币信贷总量稳定增长。保持货币供应量和社会融资规模增速同名义经济增速基本匹配。二是金融结构稳步优化。精准施策，引导金融机构加大对实体经济特别是小微企业、科技创新、绿色发展的支持，支持高质量发展。三是综合融资成本稳中有降。 【个人养老金“活水”浇灌资本市场叶茂花开】2021年，养老保障第三支柱快速发展，多项试点工作加快推进，政策路径进一步明确。日前，中央全面深化改革委员会第二十三次会议审议通过《关于推动个人养老金发展的意见》，意味着个人养老金制度将扬帆启航。展望未来，个人养老金将对我国资本市场格局和经济社会发展带来深远影响。长线资金有望形成市场“压舱石”，提升机构化程度，加速推进社会责任投资，激发市场创新活力，促进实体经济发展。（中证报） 【7位专家前瞻12月份制造业PMI：多数认为将继续“站在”荣枯线上】多数专家预测，12月份PMI将继续“站在”荣枯线上，与11月份持平。苏宁金融研究院宏观经济研究中心副主任陶金表示，12月份外需增长仍然具有韧性，企业出口订单依然较多，同时中下游在传导效应下价格压力减小，产能利用率提升，制造业景气度总体上得到支撑，预计12月份制造业PMI与11月份持平，保持在荣枯线之上。（证券日报） 数据 【中汽协：2021年1-11月销量排名前十位的SUV生产企业共销售528.9万辆】据中国汽车工业协会统计分析，2021年1-11月，销量排名前十位的SUV生产企业共销售528.9万辆，占SUV销售总量的59.0%。在销量排名前十位的SUV生产企业中，与上年同期相比，上汽大众、上汽通用、一汽大众和吉利控股销量有所下降，其他企业均呈增长，其中奇瑞汽车、长安汽车和长城汽车增速更为明显。 国家统计局：经核算，2020年全国旅游及相关产业增加值为40628亿元，比上年下降9.7%，占国内生产总值（GDP）的比重为4.01%，比上年下降0.55个百分点。 国家统计局：经核算，2020年全国文化及相关产业增加值为44945亿元，比上年增长1.3%（未扣除价格因素，下同），占国内生产总值（GDP）的比重为4.43%，比上年下降0.07个百分点。 【分析：通胀加速侵蚀收入 英国家庭明年势将迎来“拮据之年”】据Resolution Foundation智库，随着能源成本飙升和通胀加速侵蚀收入，英国家庭正进入“拮据之年”。该机构在新年假期之前出炉得这份黯淡的报告中表示，实际薪资将在2022年事实上停滞不前，仅增长0.1％。英国通胀率已突破5％，明年初可能触及6％，创三十年来最高水平，这将打击已经竭力应对疫情持续经济影响的消费者。 美国12月24日当周API原油库存 -309万桶，前值 -367.0万桶。美国12月24日当周API库欣原油库存 +159.4万桶，前值 +127.2万桶。美国12月24日当周API汽油库存 -31.9万桶，前值 +370.1万桶。美国12月24日当周API馏分油库存 -71.6万桶，前值 -84.9万桶。 央行 【中国央行：12月29日将开展50亿元央行票据互换(CBS)操作】中国央行公告，为提高银行永续债的市场流动性，支持银行发行永续债补充资本，2021年12月29日（周三）中国人民银行将开展2021年第十二期央行票据互换（CBS）操作。本期操作量为50亿元，期限3个月，面向公开市场业务一级交易商进行固定费率数量招标，费率为0.10%，首期结算日为2021年12月29日，到期日为2022年3月29日（遇节假日顺延）。 【易纲：进一步增强金融服务实体经济能力】人民日报刊发对中国人民银行行长易纲的采访，易纲表示，明年经济工作之所以强调“稳字当头、稳中求进”，是基于当前的国内外形势。从国内看，我国经济韧性强，长期向好的基本面不会改变，但面临需求收缩、供给冲击、预期转弱三重压力，必须着力稳定宏观经济大盘。2022年，人民银行将认真贯彻落实中央经济工作会议精神，进一步增强金融服务实体经济的能力。具体来说，主要体现为三个“稳”：一是货币信贷总量稳定增长。保持货币供应量和社会融资规模增速同名义经济增速基本匹配。二是金融结构稳步优化。精准施策，引导金融机构加大对实体经济特别是小微企业、科技创新、绿色发展的支持，支持高质量发展。三是综合融资成本稳中有降。","categories":[{"name":"news","slug":"news","permalink":"https://www.datasciencebyexample.com/categories/news/"}],"tags":[]},{"title":"2021-12-29财经新闻","slug":"2021-12-29 06-36-27","date":"2021-12-29T06:37:14.478Z","updated":"2021-12-29T06:37:14.482Z","comments":true,"path":"2021/12/29/2021-12-29 06-36-27/","link":"","permalink":"https://www.datasciencebyexample.com/2021/12/29/2021-12-29%2006-36-27/","excerpt":"","text":"【中汽协：2021年1-11月销量排名前十位的SUV生产企业共销售528.9万辆】据中国汽车工业协会统计分析，2021年1-11月，销量排名前十位的SUV生产企业共销售528.9万辆，占SUV销售总量的59.0%。在销量排名前十位的SUV生产企业中，与上年同期相比，上汽大众、上汽通用、一汽大众和吉利控股销量有所下降，其他企业均呈增长，其中奇瑞汽车、长安汽车和长城汽车增速更为明显。 目录1 疫情2 公司3 焦点4 市场5 行业6 观点7 国际8 A股9 其他10 宏观11 数据12 央行 疫情 市场消息：中国台湾新增2例输入型奥密克戎毒株感染病例。 【韩疾控首长：韩国疫情指标好转，奥密克戎风险犹存】韩国疾病管理厅厅长郑银敬指出，目前危重症和死亡病例数仍在增加，18-59岁人群加强针的接种和预约率（21.1%和36.2%）还较低，奥密克戎加速扩散或成为国内优势毒株的可能性仍然存在。 南非卫生部副部长：南非第四波新冠疫情持续的时间可能会很短。 【国台办：复必泰疫苗本年度将合计运抵台湾1333万剂】国台办发言人马晓光29日介绍说，据不完全统计，截至12月15日，已有17.7万名在大陆台胞接种疫苗，累计接种约35万剂次。经多方努力，上海复星医药集团供应台湾地区的第一批复必泰疫苗于今年9月顺利抵台，9月22日，复必泰疫苗在台正式开始接种。截至目前，已实现共计14批次到货约1240万剂，12月底第15批次将抵台93万剂，届时本年度合计运抵岛内1333万剂。（新华社） 市场消息：阿联酋禁止来自埃塞俄比亚、赞比亚和津巴布韦的游客前往迪拜。 【全球新增新冠病例连续第二天超过100万】据报道，快速传播的omicron变种病毒连续第二天使全球单日新增新冠病毒病例数超过百万例。从澳大利亚的新南威尔士州到美国的纽约州，新冠肺炎住院人数激增，给医疗系统带来压力。然而，一位英国免疫学家称，总体而言，奥密克戎毒株引发的住院率似乎比早期疫情爆发时低。最新的变异株与我们一年前看到的毒株不同。美国食品药品监督管理局（FDA）表示，快速检测的方法可能会漏掉一些奥密克戎毒株感染病例。 俄罗斯副总理诺瓦克：新冠病毒新毒株“德尔塔”和“奥密克戎”的传播对人口流动和经济的影响已经减弱，许多国家已经学会了适应它们。 印度新增9195例新冠肺炎确诊病例，新增302例死亡病例。 【韩国对所有入境人员的隔离检疫措施将延长至2月3日】韩国将把对所有入境者的10天强制隔离措施延长四周，从原定的1月6日结束推后至2月3日结束，以防新冠变异毒株omicron蔓延；将继续禁止来自南非等11个国家的旅客入境。韩国和新加坡——自11月15日起联合推出了疫苗通行通道安排——将暂时停售往返两国的机票。 德国新增40043例新冠肺炎确诊病例。 陕西昨日新增本土确诊151例均在西安，本轮已累计报告本土确诊病例982例。 市场消息：韩国将对所有入境人员强制隔离的措施期限延长4周。 【预告：今天下午3点，国务院联防联控机制召开新闻发布会】国务院联防联控机制定于12月29日（周三）下午3:00召开新闻发布会，教育部、交通运输部、文化和旅游部、国家卫生健康委、市场监管总局相关司局负责同志将出席，介绍科学精准做好元旦春节期间疫情防控有关情况，并回答媒体提问。 【陕西财政紧急动用预备费1亿元支持疫情防控】为全力保障打赢疫情防控阻击战，陕西省财政厅紧急动用预备费1亿元用于疫情防控。 【拜登或将发布美国境内旅行疫苗接种要求】当地时间12月28日，美国总统拜登表示，如果白宫医疗团队建议，他将强制要求旅行者在接种新冠疫苗后，才能在美国境内旅行。拜登的首席医疗顾问安东尼·福奇12月26日被问及对国内旅行疫苗接种要求的看法时表示，“欢迎任何可以让人们接种新冠疫苗的事”。 【检察机关提前介入冯某寿、冯某强涉嫌妨害传染病防治案】据央视新闻29日消息，根据公安机关掌握的线索，广西东兴市公安机关将以妨害传染病防治罪，对此次疫情中的确诊病例冯某寿、冯某强立案侦查。在得知这一情况后，东兴市检察院成立工作专班，第一时间主动提前介入东兴市公安局立案侦查的新冠肺炎确诊病例冯某寿、冯某强涉嫌妨害传染病防治罪一案，积极引导公安机关做好侦查取证工作。目前，案件正在进一步侦查中。 江苏卫健委：12月28日0-24时，江苏新增本土确诊病例1例（为口岸高风险岗位闭环管理人员，南京市报告，在定点医院隔离治疗），新增本土无症状感染者1例（为口岸高风险岗位闭环管理人员，与上述确诊病例引航同一外轮，无锡市报告，在定点医院接受隔离医学观察）。 国家卫健委：31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者15例，其中境外输入14例，本土1例（在江苏无锡市）；当日转为确诊病例7例（均为境外输入）；当日解除医学观察8例（均为境外输入）；尚在医学观察的无症状感染者496例（境外输入466例）。 【12月28日新增确诊197例 西安新增本土确诊151例】12月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例197例。其中境外输入病例45例（上海11例，天津7例，广西6例，四川6例，浙江4例，广东4例，云南3例，福建2例，山东1例，陕西1例），含7例由无症状感染者转为确诊病例（四川6例，浙江1例）；本土病例152例（陕西151例，均在西安市；江苏1例，在南京市）。无新增死亡病例。新增疑似病例2例，均为境外输入病例（均在上海）。 【法国单日新增确诊病例接近18万例】当地时间28日，法国单日新增新冠确诊病例接近18万例。这是2020年新冠疫情暴发以来法国单日新增确诊病例的最高纪录。数据显示法国多项疫情指标仍在持续恶化，全法新冠发病率现已升至每10万居民中有800名感染者。专家普遍认为，导致目前疫情更加严重的主要原因是新冠病毒变异株奥密克戎毒株的快速传播。（中新社） 泰国新增2575例新冠肺炎确诊病例，新增17例死亡病例。 广东卫健委：12月28日0-24时，全省新增境外输入确诊病例4例，广州报告2例，分别来自哈萨克斯坦和哥斯达黎加；清远报告2例，均来自加拿大。新增境外输入无症状感染者4例。 【美药管局：抗体检测在检测奥密克戎毒株方面效果有限】美国食品和药物管理局 (FDA) 12月28日警告称，抗体检测在检测新冠变异病毒奥密克戎毒株方面或不太有效。美国药管局发布的公告显示，早期数据表明，抗体检测确实能检测出患者感染了奥密克戎毒株。但与核酸检测相比，抗体检测通常不太敏感，也不太可能发现非常早期的感染病例。美国药管局还提出建议，称“出现新冠肺炎症状的人或新冠肺炎患者密切接触者需进行后续的核酸检测，即使其抗体检测结果为阴性”。（央视新闻） 韩国新增5409例新冠肺炎确诊病例，新增36例死亡病例。 【南非研究：感染奥密克戎毒株可增强对德尔塔毒株的免疫力】最先发现“奥密克戎”的南非有研究显示，感染该毒株可提升对“德尔塔”变异毒株的免疫力，尤其是已接种疫苗的人。据路透社28日消息，这项研究分析33名打过疫苗和没打疫苗的人，他们都在南非感染“奥密克戎”毒株。作者发现，这些样本在第14天，“奥密克戎”毒株中和程度提升14倍，同时“德尔塔”变异毒株的中和程度也增加4.4倍。但这份研究只涵盖一小群人，且尚未通过同行评审。（海外网） 四川卫健委：12月28日0-24时，四川新增新型冠状病毒肺炎确诊病例6例（均为境外输入，1例为12月23日无症状感染者转确诊，2例为12月25日无症状感染者转确诊，3例为12月27日无症状感染者转确诊），新增治愈出院病例2例，无新增疑似病例，无新增死亡病例。全省新增无症状感染者1例（境外输入，为12月8日自柬埔寨乘机抵蓉，12月28日诊断为无症状感染者）。 越南方面称，越南88.5%的18岁以上成年人接种了两剂新冠疫苗。 辽宁卫健委：12月28日0时至24时，辽宁省无新增新冠肺炎确诊病例；新增1例境外输入无症状感染者，为沈阳市报告。 【北京12月28日零新增】12月28日0时至24时，北京无新增本土确诊病例、疑似病例和无症状感染者；无新增境外输入确诊病例、疑似病例和无症状感染者。治愈出院1例。 上海昨日无新增本土新冠肺炎确诊病例，新增境外输入11例，治愈出院4例。 28日公布的数据显示，欧洲多国单日新增确诊数创新高，其中英国新增129471例，法国新增179807例，意大利新增78313例。（央视） 【纽约州单日 新冠病毒住院人数创下自2020年4月以来最多】美国纽约州周二表示，住院人数增加了647人，达到6173人，这是自2020年4月上旬以来的最大单日增加。纽约因该病毒住院的总人数仍远低于去年接近19000人的峰值。omicron变种病毒带动美国 新冠病毒病例数激增，外界再度担心医院负荷能量。自12月初以来，纽约住院的患者人数几乎翻了一番。 【奥密克戎对抗体中和作用存在大量逃逸现象】据英国《自然》杂志近日刊登的论文，包括法国巴斯德研究院科学家在内的团队，日前从比利时的一名患者体内分离了奥密克戎病毒，并分析了该病毒对于目前已批准临床使用或仍在开发中的9种单克隆抗体的敏感性。结果发现，奥密克戎变异株能完全抵抗或部分抵抗实验中所有单克隆抗体的中和作用。 【西安今日起启动新一轮核酸筛查工作】2021年12月29日，西安市疫情防控指挥部办公室发布关于开展新一轮核酸筛查的通告，西安市疫情防控指挥部研究决定，自12月29日起启动新一轮核酸筛查工作。筛查时间 2021年12月29日8时开始。 南京一例阳性人员所住小区第一轮全员核酸检测均为阴性。（央视新闻） 【南非研究:感染”奥密克戎”毒株可增强对”德尔塔”毒株的免疫力】新冠病毒“奥密克戎”毒株（Omicron）在多国出现，逐渐成为主要传播的新冠病毒。最先发现“奥密克戎”的南非有研究显示，感染该毒株可提升对“德尔塔”变异毒株的免疫力，尤其是已接种疫苗的人。 【云南景洪通报1名确诊病例和3名无症状感染者在当地活动轨迹】12月28日，云南省景洪市应对疫情工作领导小组指挥部通报：流调显示，昆明市安宁市确诊病例、贵州省铜仁市无症状感染者和景洪市2例无症状感染者在景洪市期间有交集，均与共同的境外非法入境人员有接触。（央视） 【世卫组织：奥密克戎毒株已在英美等国成为主要流行毒株】当地时间12月28日，世卫组织发布新冠肺炎每周流行病学报告。报告指出，奥密克戎毒株的总体风险仍然很高。与德尔塔毒株相比，奥密克戎毒株具有传播优势，一些国家的发病率迅速上升，奥密克戎毒株已在英国、美国等国成为主要流行毒株，但南非的发病率出现下降。（央视） 巴西最近24小时新增8,430例新冠肺炎病例，新增171例死亡病例。 澳大利亚维多利亚州最近24小时新增3,767例新冠肺炎病例，医院收治病患目前为397例、其中62人为重症患者。新南威尔士州最近24小时新增11,201例新冠肺炎病例，创当地疫情爆发以来单日新高，医院收治病患目前为625例、其中61人为重症患者。 【美国单日新增新冠肺炎确诊病例超54万例 新增死亡病例超3千例】根据美国约翰斯·霍普金斯大学（JHU）数据，截至美东时间当天16时22分（北京时间12月29日凌晨5时22分），美国确诊新冠肺炎病例累计达53093904人，因新冠肺炎死亡累计人数达820419人。两项数据与24小时前相比，新增确诊543928人，新增死亡3023人。 公司 贵州茅台现跌4.36%，成交额100.06亿元。 紫光集团战投资金将于明年3月31日前到位。 (21财经) 港股优衣库母公司Fast Retail-DRS直线拉升，涨近7%，现报48港元。 【佳都科技：已参与全国69个城市的智慧城市建设】在亚太智慧城市合作与发展研讨会上，佳都科技高级副总裁刘锋表示，大数据、云计算、人工智能、5G等技术发展和大规模落地为智慧城市领域突破创新奠定了深厚的技术基础。在国家战略引导和地方积极实践的共同作用下，当前国内智慧城市的建设规模不断扩大，应用场景不断增多，整体前景十分广阔。目前佳都科技已参与了全国69个城市的智慧城市建设，公司首创的新一代智能交通系统IDPS交通大脑已经在国内多个一线城市落地应用。 【恒大集团：全国各地项目陆续集中交付】恒大集团消息，集团全体员工日夜奋战，全力冲刺，确保完成本月交楼3.9万套的目标。特别是在本月最后一周，恒大全国项目交付量呈现爆发式增长，自27日以来，贵州贵阳恒大文旅城批量交付1602套，辽宁沈阳沈抚恒大养生谷批量交付约1600余套，广东佛山郦湖城、滨江左岸等项目批量交付1303套，山西大同恒大翡翠华庭批量交付923套，甘肃兰州恒大翡翠华庭批量交付594套。 【吉利在成都成立新能源汽车公司 注册资本1亿】天眼查显示，近日，成都吉速新能源汽车有限公司成立，注册资本1亿人民币，法定代表人为张权，经营范围包括汽车零部件及配件制造；汽车新车销售；汽车旧车销售；智能基础制造装备制造；智能控制系统集成等。股东信息显示，该公司由浙江吉利产投控股有限公司全资持股。 【东北证券回应APP故障：迅速启动了应急预案】 今早，东北证券APP出现交易故障。针对此事，东北证券表示：12月29日上午，东北证券交易系统部分功能出现短时故障，上午10点13分左右故障排除，系统恢复正常。故障发生之后，东北证券迅速启动了应急预案，并积极做好客户沟通工作。（证券时报） 港股汽车股普跌，恒大汽车跌4.59%，北京汽车跌2.58%，五菱汽车跌2.34%，广汽集团跌1.29%，东风集团股份跌1.07%，小鹏汽车跌0.9%。 白酒板块持续走低，古井贡酒跌超8%，迎驾贡酒、酒鬼酒、泸州老窖、广誉远、口子窖、金徽酒跌超5%。 港股中国奥园跌超10%，此前公司接获涉及1.31亿美元债务本息的传讯令状连同申索背书。 【光庭信息：公司未来与新势力车厂的合作空间广阔】光庭信息在机构调研时表示，公司深耕汽车电子软件业务，目前在该领域的业务主要涉及智能座舱、智能电控、智能驾驶、智能网联汽车测试以及移动地图数据服务等五大板块。软硬件分离是行业发展趋势；体系平台不能封闭开发，万物互联，连接需要标准化，需要协同创新共生共赢；光庭具备为客户提供全域全栈式汽车软件开发服务能力。因此，作为一家专业的汽车电子软件技术服务供应商，公司未来与新势力车厂的合作空间应该是广阔的。 【工信部运行局赴中国联通开展调研】工信部消息，12月28日，工信部运行监测协调局赴中国联通集团公司调研。运行局一行参观了联通智慧大脑平台、智慧足迹大数据平台等，就发挥企业大数据能力赋能工业和信息化运行监测等进行了交流。下一步，双方拟在采用新技术新手段探索经济运行监测新途径等方面开展更多合作，共同推动工业经济稳定运行和数字经济健康发展。 氢燃料电池概念股继续活跃，春晖智控拉升涨近15%，首航高科、宝泰隆此前涨停，雪人股份、恒光股份、京城股份等涨幅居前。 片仔癀午后封住跌停，成交额35.46亿元。 港股恒大系高开低走，恒大汽车现跌2.45%，恒大物业跌近2%，中国恒大转跌。 港股中国恒大转跌，报1.61港元。 【集邦咨询：预估2021年搭载Mini LED背光液晶监视器出货量约5.1万台，三星市占率58%独占鳌头】根据TrendForce集邦咨询表示，Mini LED产品具有高对比及高亮度等优点来势汹汹，因此几家液晶监视器（Monitor）品牌厂商也在高阶产品推出Mini LED背光的液晶监视器（Mini LED芯片的尺寸定义为介于75500m），2021年Mini LED 背光液晶监视器价格约落在23005000美元之间，以31.5吋Mini LED背光机种为例，售价约为传统同尺寸LED背光规格的4~8倍，属于金字塔顶端的产品。由于价高且产品刚起步，故市场规模相对较有限，预估2021年搭载Mini LED背光液晶监视器出货量为5.1万台。 港股中国水务涨超15%，此前标普报告称，中国水务集团有限公司拟将供水和直饮水业务分拆并独立上市，对该公司的信用状况有利，因其中将涉及可助中国水务去杠杆的股票增发。 【芯片制造商易创科技：2022年下半年专业DRAM短缺问题将有所缓解】芯片制造商易创科技董事长陆兆禧表示，到2022年，专业DRAM存储器的供应将继续受限，但下半年新增代工产能的到来将部分缓解供应紧张的局面。 【雪人股份上演“地天板”】雪人股份午后拉升触及涨停，该股早盘一度触及跌停。 片仔癀股价盘中一度触及跌停。 海底捞跌约7%，总市值跌破900亿港元，领跌恒指成分股。 【冒充老干妈员工诈骗腾讯案一审宣判，主犯获刑12年】 12月29日，贵阳市南明区法院一审宣判3人冒充老干妈员工诈骗腾讯案件。从被告人家属处获悉，3人分别被判处有期徒刑12年、7年、6年。被告人曹某的辩护律师尹姮表示，曹某当庭表示上诉。（新京报） 白酒概念午后持续走弱，古井贡酒跌近9%，贵州茅台跌近5%，泸州老窖、酒鬼酒，五粮液、舍得酒业跟跌。 【比亚迪汉EV交付老挝总理府】12月27日，比亚迪在老挝首都万象向老挝总理府交付首台汉EV。未来，比亚迪将在老挝纯电动乘用车细分市场发力，并计划在2022年一季度向当地集中交付100台纯电乘用车。目前，比亚迪在老挝纯电动车市占率排名第一。 电力板块午后持续低迷，上海电力此前跌停，华电能源、华能国际、吉电股份跟跌。 港股三胎概念股走低，锦欣生殖跌近10%，枫叶教育跌超8%，H&amp;H国际控股、爱帝宫跌近4%，中国飞鹤跌超2%。 港股电力股走低，大唐新能源跌超5%，中国电力、中广核新能源跌近3%，华润电力、华能国际电力股份跌近2%。 新冠检测板块午后持续拉升，九安医疗、济民医疗、西陇科学涨停，迪瑞医疗、麦克奥迪、天瑞仪器、阳普医疗跟涨。 快手午后跌超5%，现报68.7港元。 【人气股三羊马复牌午后封住涨停 换手率超60%】人气股三羊马复牌后盘中股价再度涨停，实现开板后12连板，换手率超60%，成交额超11亿。 港股物业管理板块普遍下挫，世茂服务(00873.HK)跌8.5%，融创服务(01516.HK)跌8.23%，新城悦服务(01755.HK)跌6.84%，远洋服务(06677.HK)跌6.22%，佳兆业美好(02168.HK)、雅生活服务(03319.HK)跌超5%，碧桂园服务(06098.HK)跌3.68%，恒大物业(06666.HK)跌2.23%。 【塔里木盆地最大气田年产气突破150亿方】29日，新疆塔里木盆地探明的首个万亿方级大气田——中国石油塔里木油田克拉克深气田年产天然气突破150亿方，折合油气当量1200万吨，为西气东输稳定供气提供了坚实的气源保障。塔里木油田是西气东输的主要气源地，已建成气田19个，年产天然气突破300亿方。 【四维图新及旗下世纪高通参与建设甘肃首个智能网联汽车测试应用基地】四维图新消息，近日，甘肃省公交建集团甘肃省智慧交通与智能网联汽车综合测试应用示范基地建成启动仪式在兰州新区举行，四维图新及旗下数字孪生城市生态服务商世纪高通参与到该示范基地项目建设，并展出高精度地图、智能网联方面成果。 【富力地产已为美元债券要约回购设立托管账户】据在香港交易所的公告，广州富力地产股份有限公司已在花旗银行开设一个托管账户，以便利提议的债券要约回购的结算。该公司预计将在结算日前预留约3亿美元资金，包括托管账户内资金和手头现金。 【文件显示：特斯拉CEO马斯克完成了与期权有关的股票出售计划】证券文件显示，特斯拉CEO马斯克周二完成了与他定于明年到期的期权有关的股票出售。“这项根据10b5-1规则进行的交易计划已于2021年12月28日完成，”文件说，指的是马斯克在9月通过一项交易计划设置的期权相关股票出售。文件显示，马斯克周二行使了购买160万股特斯拉股票的期权，并以10.2亿美元出售了934090股股票，支付与行使期权相关的税款。通过最新的这次交易，他已经行使了所有购买2286万股股票的期权，这些期权将于明年到期。 富士康表示在劳工问题后重组印度管理层。 【中钢国际：子公司与印尼Stargate正式签订2x33MVA镍铁合金项目EPC合同】从中钢国际了解到，12月28日，中钢国际全资子公司中钢设备有限公司与印度尼西亚PT Stargate Mineral Asia正式签订2x33MVA镍铁合金项目EPC合同。根据合同，中钢设备负责设计、设备供货、安装和土建施工，项目主要内容为两台全密闭33MVA的镍铁合金矿热炉及其配套的干燥窑、回转窑、生产和工艺辅助设施、以及工厂公辅设施。 俄罗斯副总理诺瓦克：要停止北溪2号项目是不可能的，俄罗斯不会考虑北溪2号得不到认证这个选项。 俄罗斯副总理诺瓦克：预计全球石油需求在2021年增加450-500万桶/日后，2022年将增加约400万桶/日。 航发控制：公司及子公司预计2022年度与中国航发系统内日常关联交易总额不超过44.7亿元，预计金额占公司最近一期经审计净资产的74.47%。 金马游乐：公司控股股东暨实控人邓志毅、刘喜旺、李勇均有继续共同控制公司并保持一致行动的意愿，并于12月28日续签了《一致行动协议》，协议有效期为一年。 【兴业科技拟3000万元投资安玉口腔医疗】兴业科技午间公告，公司以增资和受让股权的方式，以自有资金3000万元投资安玉口腔医疗科技（集团）有限公司，投资完成后，将持有安玉口腔医疗4.388%的股权；安玉口腔医疗及其下属子公司目前已经建立相对完整的口腔专业分类。 【西南油气田川中油气矿连续六年天然气产量破“百亿”】西南油气田川中油气矿29日透露，该油气矿2021年自营天然气累产达100亿立方米。据悉，这是自2016年以来川中油气矿天然气年产量连续六年突破“百亿”，为“十四五”期间再上千万吨奠定坚实基础。 苹果发言人：富士康在印度的钦奈郊区Sriperumbudur工厂进入试用期，将继续密切关注情况；将派遣独立审计师到富士康印度工厂进行额外的详细评估。 港股恒腾网络涨超30%，现报2.89港元/股。 【张庭公司涉嫌传销被查？市监部门：涉案金额大，已进审计阶段】 河北石家庄市裕华区市场监督管理局反不正当竞争科工作人员称，此前接到大量群众举报称，“TST庭秘密”涉嫌传销。裕华区市监局查证后，判定“TST庭秘密”母公司上海达尔威涉嫌传销。目前，该案件已进入审计阶段，即对上海达尔威的财务数据及后台进行审计。该案下一阶段涉及处罚决定及处罚金额，该工作人员预计需要数月时间。“（该案）时间跨度长、参与人员多、涉案金额大。”裕华区市监局反不正当竞争科工作人员表示，达尔威相关行为从2013年就开始了，而据该局掌握的数据来看，已有近千万人参与。（澎湃） 【林瑞阳张庭公司被查处 国台办：在大陆经商创业首先必须依法依规】国台办12月29日上午举行例行新闻发布会，发言人马晓光就近期涉台热点话题回答记者提问。有记 问：请问日前媒体披露的台商林瑞阳涉嫌违法事件，是否也是对在大陆台企台商的一个提醒？发言人答：我们会进一步了解情况。从有关部门发布的公告来看，这完全是一起涉及商业事件，与两岸关系无关。我想强调的是，任何人在大陆经商、创业首先也必须应该依法依规。 三羊马触及涨停，走出17连板，成交超11亿元，换手近60%。 【良信股份入选2021“国家级绿色工厂”】良信股份消息，近日，国家工信部发布《2021年度绿色制造名单》，良信成功入选“国家级绿色工厂”。继入选2021上海市“绿色工厂”示范单位后，良信将以荣获国家级“绿色工厂”为契机，继续深入实施绿色制造理念，引领低压电器行业的绿色发展。 【上证50跌超1.5%，贵州茅台跌超4%】白酒股持续走低，贵州茅台跌超4%，迎驾贡酒逼近跌停，古井贡酒、酒鬼酒、泸州老窖、口子窖等跌逾5%。 【巨人网络：公司将元宇宙游戏确定为长期布局的方向之一】巨人网络在互动平台表示，元宇宙被普遍认为是下一代互联网的形态。公司十分重视元宇宙趋势及其带给游戏产业的机遇。经过前期调研和论证，公司将元宇宙游戏确定为长期布局的方向之一。公司已经为旗下多款产品申请了元宇宙商标注册，后续将组建技术团队逐步探索。 【吉利、富士康成立富吉康智能制造公司，注册资本1亿元】企查查APP显示，12月27日，山东富吉康智能制造有限公司成立，法定代表人为李光曜，注册资本1亿元人民币，经营范围包含：智能基础制造装备制造；智能控制系统集成；电力电子元器件制造；集成电路芯片及产品制造等。企查查股权穿透显示，该公司由浙江吉利产投控股有限公司、富泰华工业（深圳）有限公司共同持股。 【史玉柱再被冻结千万股权】天眼查App显示，近日，珠海市绅士新技术有限公司、宁夏巨人创业投资有限公司新增股权冻结信息，被执行人均为史玉柱，冻结股权金额分别为1630万、100万，执行法院均为北京市第四中级人民法院。 值得一提的是，不久前，史玉柱持有的杭州云溪投资合伙企业（有限合伙）6500万股权、巨人投资有限公司11438万股权被冻结。目前，史玉柱累计被冻结股权已超1.9亿。 【太安堂：公司在生殖健康领域有独特竞争优势 未来将加强扶持生殖系列新品种市场】太安堂在互动平台表示，公司生殖健康领域产品麒麟丸、参茸保胎丸、产后补丸等均为独家品种，公司在生殖健康领域有独特的竞争优势。公司未来在麒麟丸的研发、市场等方面将持续投入，同时加强对生殖系列新品种的市场扶持工作。逐步形成与主导产品麒麟丸优势互补的产品群，实现资源共享、协同增效。 【佐力药业：已建设完成第一期年产能800吨中药配方颗粒生产线】佐力药业在互动平台表示，已建设完成第一期中药配方颗粒生产线，年产能800吨。公司是浙江省中药配方颗粒科研专项试点企业，正积极推进中药配方颗粒国家标准和省级标准的备案工作。 【康希诺四价脑膜炎结合疫苗MCV4获批上市 为国内首个】康希诺生物股份公司研发的ACYW135群脑膜炎球菌多糖结合疫苗（CRM197载体）已正式获批，批准文号为“国药准字S20210054”，签发日期为2021年12月27日。这是国内首款获批上市的四价脑膜炎结合疫苗（MCV4），也是康希诺除新冠疫苗、流脑二价疫苗以及埃博拉疫苗以外第4个获批的疫苗产品。（财联社） 市场消息：特斯拉首席执行官埃隆·马斯克的10b5-1交易计划于2021年12月28日完成。 【安徽宝镁年产30万吨高性能镁基轻合金及深加工项目举行开工仪式】云海金属消息，12月28日，长三角一体化安徽宝镁年产30万吨高性能镁基轻合金及深加工项目开工仪式在安徽省池州市青阳县经济开发区顺利举行。项目占地面积约2200亩，计划总投资148亿元，建设内容包括矿山开采、矿石加工、镁冶炼及镁合金深加工等，预计于2023年12月全面建成投产。 【奔驰微博删除“眯眯眼”争议视频】12月25日梅赛德斯-奔驰微博发布的“奔驰广告模特妆容”引发争议，登上热搜。目前，梅赛德斯-奔驰微博已删除12月25日发布的涉事微博及视频。 航空股逆市走高，吉祥航空涨超7%，南方航空、中国国航、中国东航、中信海直等跟涨。 【宇信科技：与华为的强化纵深合作实现新突破 双方合作开始迈向华为各代表处】宇信科技官微消息，今年以来，宇信科技与华为的合作成果显著，最近，公司与华为强化纵深合作，实现新突破：12月23日，宇信科技董事长兼首席执行官洪卫东等赴华为四川代表处深入交流，双方确定从销售层面、产品层面、方案层面、商务层面等涵盖区域发展的多方面进行强沟通与强协同。 【建投能源：公司市场电价均已上调】建投能源在互动平台表示，公司市场电价均已上调，部分市场电价已在基准电价基础上上浮20%。 【小米集团总裁王翔：在智能科技、智慧城市等领域进一步深化与河南信阳合作】河南省信阳市委书记蔡松涛，市委副书记、代市长陈志伟12月28日与小米集团合伙人、总裁王翔举行视频会谈，双方就共同推进信阳人居科学城建设、人居科技产业融合发展等进行深入交流。蔡松涛表示，希望小米集团结合双方优势，把信阳作为智能产品研发展示的重要平台，助力信阳人居科学城建设，推动人居科技产业融合。王翔介绍了小米集团整体发展情况和下一步规划，表示将充分发挥自身优势，在智能科技、智慧城市等领域进一步深化与信阳合作。 港股在线教育板块持续下挫，新东方在线(01797.HK)一度跌超22%，思考乐教育(01769.HK)跌4.7%，新东方(09901.HK)跌1.4%。 盐湖提锂概念股继续走强，西藏珠峰、国机通用2连板，久吾高科、天齐锂业、西藏城投、藏格矿业等涨超5%。 港股影视娱乐板块下挫，星光文化跌近10%，华夏视听教育跌5.7%，阿里影业跌近4%，比高集团跌3.57%，网易云音乐跌3.14%，猫眼娱乐跌2.63%，欢喜传媒跌0.72%。 白酒板块早盘走低，迎驾贡酒跳水跌超7%，古井贡酒、泸州老窖、舍得酒业、老白干酒、五粮液等跌超3%。 港股佳兆业资本直线跳水，跌近13%。 港股互联网医疗板块走低，阿里健康、平安好医生跌超3%，京东健康跌近3%。 【中国石化：国内首座“双泊位”LNG码头正式投用】据中国石化消息，12月29日，一艘满载6.9万吨LNG的运输船成功靠泊中国石化天津LNG接收站“2号泊位”，标志着天津LNG接收站主体工程——国内首座“双泊位”LNG码头正式投用。接收站LNG年接卸能力由600万吨提升至1080万吨。 【马斯克累计卖出特斯拉股票已占其承诺出售的92.09%】据美国证交会最新公布文件，特斯拉CEO埃隆·马斯克12月28日当天卖出934090股特斯拉股票，估值为10.2亿美元，马斯克自11月8日以来累计出售约15702784股特斯拉股票，占其此前承诺股份数的92.09%。 据美国SEC文件，马斯克又出售价值10.2亿美元的特斯拉股票。 港股恒腾网络短线拉升，涨近20%，报2.65港元。 国防军工板块持续拉升，中国海防涨超8%，菲利华、北摩高科、爱乐达跟涨。 CRO概念股拉升走强，睿智医药涨超8%，博腾股份、昭衍新药、海特生物、阳光诺和等跟涨。 港股房地产板块走低，中国奥园跌近5%，融创中国跌超4%，旭辉控股集团跌超3%，合景泰富集团跌近3%。 抗病毒概念股继续活跃，创业板迦南科技封2板，精华制药、尖峰集团、康芝药业等多股涨停，睿智医药、森萱医药、万邦德等冲高。 油气开采板块走弱，仁智股份跌超4%，恒泰艾普、首华燃气、洲际油气跟跌。 港股Saas概念股走低，中国有赞跌超5%，微盟集团跌超4%，明源云、阜博集团跌近4%。 港股中国奥园跌超4%，公司接获涉及1.31亿美元债务本息的传讯令状连同申索背书。 港股餐饮板块走低，海伦司、海底捞跌超3%，九毛九跌2.3%，百胜中国跌0.69%。 港股物业管理板块走低，彩生活跌近7%，世茂服务跌近5%，雅生活服务、华润万象生活、融创服务跌超3%。 “PR娄开债”盘中临时停牌，停牌前跌超26%。 【张庭接连注销多家公司】近日，张庭林瑞阳公司涉嫌传销被查处，目前案件仍在调查中。企查查App显示，张庭（张淑琴）共关联90家公司，在77家公司任法定代表人职务，其中多家成立于2021年的公司已注销。林瑞阳（林吉荣）关联53家公司，为上海达尔威贸易有限公司总经理、董事，陶虹持有该公司1.93%股份，11月，陶虹曾退出另一家与张庭林瑞阳夫妇的合伙公司。(国是直通车) 数字货币概念股开盘走低，旗天科技跌超10%，智度股份、数码视讯、飞天诚信、新国都、优博讯等跌幅居前。 港股恒腾网络涨超10%，报2.45港元。 【宝泰隆与中石化就氢能项目达成战略合作】12月28日，宝泰隆与中国石化黑龙江省石油分公司在黑龙江省七台河市举行战略合作协议签订仪式。根据协议，双方将在互利互惠的基础上，以统一的资源整合优势结成共同发展联盟，一方面在煤化工蓝氢、车用绿氢等领域开展提纯合作，另一方面则共同推进黑龙江东部地区加氢站建设。 物流板块走弱，龙洲股份跌停，圆通速递、韵达股份、炬申股份跟跌。 CRO概念持续拉升，博腾股份涨超6%，昭衍新药、太龙药业、海特生物跟涨。 农业股开盘走低，新赛股份、万向德农跌超7%，万辰生物、荃银高科、丰乐种业、登海种业等跟跌。 港股新东方在线跌超10%，12月28日晚，新东方创始人俞敏开启首场直播带货，转型卖农产品，并介绍了新东方旗下的农产品直播平台“东方甄选”。 【三星西安半导体工厂缩减生产线 】三星电子缩减了在中国西安的半导体工厂生产线。三星电子29日发布公告，随着西安疫情的持续，正在对生产线进行灵活调整。”三星电子解释道：“这是根据公司把职员的安全和健康放在首位的经营方针做出的决定。” 港股元宇宙概念股齐挫，数字王国、阜博集团跌3%，腾讯控股、阿里巴巴跌超2%，快手跌1.86%，哔哩哔哩、创梦天地跌1%，心动公司跌0.8%，小米集团跌0.56%。 中药股继续活跃，精华制药4连板，华森制药涨停，太龙药业、亚宝药业、佛慈制药跟涨。 电力板块开盘下挫，上海电力接近跌停，华电能源、京能电力跌超5%，华能国际、文山电力、华电国际、内蒙华电等跟跌。 “20时代05”盘中临时停牌，停牌前涨超24%。 港股新东方在线跌超6%。 【埃斯顿：2022年公司预计机器人出货量会超过50%增长 2025年出货量目标为5万台】埃斯顿在互动平台表示，公司有充分信心完成2021年机器人出货量达到1万台的目标。公司大客户拓展顺利，2022年公司预计机器人出货量会超过50%增长，2025年机器人出货量目标为5万台，利润率会随着规模化效应有良好改善。为进一步支撑埃斯顿发展战略，埃斯顿机器人智能产业园二期工程正在加紧建设中，预计2022年底投入使用。 盐湖提锂板块拉升走强，国机通用触及涨停，西藏珠峰、藏格矿业、蓝晓科技跟涨。 港股中国水务涨近10%，东吴证券首予中国水务“买入”评级，水价调增确定合理回报。 【永安期货5连扳】永安期货再度触及涨停，封单超100万手，已连续涨停5天。 元宇宙概念下挫走弱，湖北广电跌超9%，罗曼股份、宣亚国际、智度股份跟跌。 恒生科技指数跌1%，明源云跌超3%。 种植业与林业板块开盘下挫，新赛股份跌超5%，万向德农、万辰生物、华绿生物跟跌。 预制菜概念股开盘拉升，同庆楼涨停，味知香、惠发食品、龙大美食、广州酒家等跟涨，消息上，随着双节临近，预制菜迎来爆发式增长，对比去年同期，预制菜订单量涨幅超50%。 中船系开盘走强，久之洋涨近10%，中船汉光、中国动力、中船防务跟涨。消息上，中船科技正筹划重组事项。 科沃转债今日上市，开盘涨幅达30%，触发临停。 【同和药业：四季度以后的订单，大部分品种都做了适当调价】同和药业在机构调研时表示，今年大多数原料药出口企业在经营上碰到了一些特殊的困难，主要是三方面：一个是基础原材料、中间体的涨价，涨价幅度较大；其次就是人民币持续的升值；最后是运输紧张。以出口为主的生产原料药的一些企业，三季度的业绩下滑还是比较厉害的，相对来说同和总体上还好一点，我们今年前三季保持了销售规模与净利润逐季的递增。进入四季度后，公司也和下游客户进行了提价的协商沟通，今年四季度以后的订单，我们大部分品种都做了适当的调价。 昊志机电跳空低开9.27%，公司实控人、董秘二人因涉嫌操纵证券、期货市场罪被金华市公安局指定居所监视居住。 湖南海利竞价涨停，公司拟收购海利锂电100%股权，布局新能源领域。 华嵘控股复牌一字跌停，公司终止购买上海芯超生物科技有限公司100%的股权。 【次新股三羊马复牌后跌近8% 此前收获16连板遭遇特停】次新股三羊马复牌后跌近8%，三羊马于11月30日上市，此前16个交易日收获16个涨停，累计涨幅超过5倍。三羊马主营业务包括汽车整车物流、非汽车商品物流和仓储服务。 【吉利控股：极氪品牌将为Waymo One车队开发无人驾驶专属车辆】吉利控股集团今日宣布，与无人驾驶技术公司Waymo达成合作，旗下高端智能电动品牌极氪将为Waymo One无人驾驶车队提供专属车辆，并在美国投入商业化运营。据悉，该车型基于极氪智能出行平台——浩瀚-M（SEA-M）架构打造，由极氪欧洲创新中心（CEVT）设计与研发，是浩瀚架构面向无人驾驶时代的最新进化型态。根据规划，未来极氪也将基于浩瀚-M架构推出针对中国市场使用场景的车型。 阿里巴巴股票通过大宗交易以每股113.50港元成交150万股。 【中金：北向资金创开通来最大年度净流入 宁德时代跃升外资第二重仓股】中金报告称，尽管面临了多重不利因素，外资今年流入A股仍然强劲，北向资金创下开通以来最大年度净流入，宁德时代从2020年末的第九大外资重仓股跃升为第二大。报告指出，年初至今北向资金连续12个月净流入，年内流入超过4000亿元，累计净流入达到1.6万亿元，结构上主动型资金“接棒”指数纳入带来的被动资金成为主要增量来源。今年北向资金中有过半净买入都流向中游制造业，食品饮料行业获得最大卖出，但贵州茅台依然是外资的第一大重仓股。 【柳工：印度公司经营正常且前三季度销量大幅增长】柳工在互动平台回应投资者关切的近期印度政府相关举措对公司的影响时表示，公司全资子公司印度公司经营正常，且前三季度销量大幅增长。 【特斯拉劲敌Rivian宣布推迟大容量动力电池车型至2023年交付】 在发送给客户的邮件中，美国电动车制造商 Rivian 首席执行官 RJ Scaringe宣布，配置大容量动力电池的的电动皮卡车和 SUV 车型将推迟到2023年再交付。Scaringe介绍说，目前在美国和加拿大获得的大约7.1万辆R1T 皮卡车和R1S SUV电动车订单中，绝大部分属于小容量电池版本，单次充电可以续航 505 公里（314 英里）。（Electrek） 【中曼石油：公司在伊拉克所有项目全部处于正常运行状态】中曼石油公告，近日，多家媒体就公司在伊拉克办公场所遭袭的相关事宜进行了报道，目前，公司伊拉克所有项目全部处于正常运行状态，此次袭击事件不会影响公司马油项目及伊拉克其他项目的正常施工及运行，也不会对公司的生产经营产生影响。下一步，公司将加强与当地安全部门沟通，提升安保级别，确保伊拉克项目安全运行。 腾讯发布新品牌片：我们希望以服务用户的能力，助力实体经济中的个体和小微；深耕产业解决方案，为实体经济中各行各业提能增效；推动社会可持续创新，助力化解实体经济中的难题。助力实体经济，将成为我们战略实践过程中的重要目标。 【彩虹新能源：深交所受理建议A股发行申请材料】彩虹新能源在港交所公告，公司已就建议A股发行向深交所提交包括A股招股说明书在内的申请材料，并于2021年12月28日收到深交所就本公司申请建议A股发行出具的受理通知书。 【“态度很真诚，风格太平淡”！俞敏洪直播首秀仅收入500万】12月28日，新东方创始人俞敏洪终于迎来了跨界入局电商主播的首秀。在这场时长为3个小时的直播带货中，俞敏洪共销售了500万元的农产品，根据抖音官方的数据，俞敏洪排在当晚带货主播榜的第16位。而据第三方直播数据统计平台灰豚数据披露，俞敏洪此次农产品直播累计观看人数达到182万人次，订单总量达到5.7万，音浪（打赏）收入在10万元-50万元之间，销售额为481万元。此次直播，无论是商品的价格、品类，还是直播内容，俞敏洪并未完全满足粉丝们的期待。“虽然态度很真诚，但俞敏洪整体的直播风格还是太过平淡。”有粉丝表示。（时代财经） 中金公司：将开拓药业评级下调至与大盘一致，目标价18港元。 【中信证券：顺丰控股目前估值仍颇具吸引力 继续强烈推荐】中信证券研报指出，对标海内外龙头测算盈利空间，远期顺丰电商标快的净利率或达5%~8%，我们保持较乐观的判断。完整的电商件产品分层体系基本形成，如果新的电商流量入口落地，2022年电商标快日均件量或迎来同比40%以上增长。对于通达系配送件量占比80%左右的淘系平台，消费者送货上门诉求和快递员配送效率之间的矛盾较为突出，顺丰派送上门竞争优势明显，若两者强强联合，想象空间广阔。阵痛期过后公司迎来产能爬坡带来的业绩持续改善的回报期，分部估值法下2022年目标市值4600亿左右，目前估值仍颇具吸引力，继续强烈推荐。 歌尔股份：分拆所属子公司歌尔微电子至创业板上市申请获得深交所受理。 【研究机构上调特斯拉目标价至1313美元】Argus Research周二重申特斯拉的“买入”评级，将其目标价从1010美元上调至1313美元，意味着在周二收盘价1088.47美元基础上还能上涨逾20%，原因是特斯拉的盈利前景改善，而且马斯克似乎已完成了股票出售。此外，特斯拉最近宣布向其他电动汽车开放其超级充电网络，这“将在未来几年产生一个新的、潜在的巨大收入流。” 京东美股盘后涨近1%。 京东：已与五家机构签署了一项为期五年、价值20亿美元的绿色贷款安排。 【京东：回购授权由20亿美元增至30亿美元】京东集团在港交所公告称，董事会已批准修改于2020年3月采纳的现有股份回购计划，据此，回购授权由20亿美元增至30亿美元，并延长至2024年3月17日。 凯美特气：拟在宜章氟化学循环产业开发区范围内投资建设电子特种气体项目，项目总投资额约为7.2亿元人民币，分期分段建设。 三鑫医疗：全资子公司获得医疗器械经营许可证，有利于开拓血液透析系列产品特别是透析液的市场，提升公司血液透析产品的综合竞争力。 大禹节水：与水利部淮河水利委员会、华为技术有限公司签订战略合作协议。 【股价今年飙升逾一倍，福特市值五年多来首次超通用】福特汽车股价周二收于20.77美元，市值为830亿美元，略高于通用汽车的829亿美元。这是福特市值五年多以来首次超过通用。福特市值上一次超过通用是在2016年9月14日，当时福特以482亿美元的市值收盘。福特股价今年上涨了一倍多，目前处于20年来的高点左右。 【四川省委书记会见宁德时代董事长曾毓群】昨日，四川省委书记在成都会见宁德时代新能源科技公司董事长曾毓群一行。双方围绕加快推进重大项目建设、加大在川投资布局、共同打造具有世界影响力的动力电池产业基地、推动新能源汽车产业发展等交换了意见。 谷歌旗下自动驾驶部门Waymo宣布与吉利进行合作。 商汤科技：将香港IPO股票的发行价定为每股3.85港元，拟净筹资55.5亿港元，面向散户部分获得5.2倍超额认购，预计12月30日开始交易。 莫桑比克石墨生产商Syrah：若本公司2024年5月末前没有产出，特斯拉可以终止合约。 莫桑比克石墨生产商Syrah：与特斯拉的合约需就天然石墨活性阳极材料（AAM）规格在2022年末前达成协议。 莫德纳（MRNA）收跌2.2%，报241.44美元，较8月10日所创历史最高位497.49美元回落逾50.1%，市值缩水980亿美元。 【美股中概股多数收跌】亿邦国际跌超10%，途牛跌超9.4%，一起教育科技跌9.3%，掌门教育跌8%，趣头条跌超7.9%，爱奇艺跌6.1%，唯品会跌超5.3%，好未来跌超4.7%，网易有道跌超3.9%，腾讯跌约3.8%，雾芯科技、达达跌超3.3%，小赢科技、知乎跌超3.1%，金山云、百度跌超2%，拼多多跌超1.6%，小鹏汽车跌约1.5%，蔚来跌1.1%，贝壳涨约1%，百济神州涨2.1%，荔枝涨超3.6%，满帮涨超4.9%。 【美股芯片股普遍收跌】Wolfspeed收跌逾3.3%，迈威尔科技跌超3.1%，MPWR跌超2.5%，TER跌超2.3%，安森美跌约2.1%，英伟达跌超2.0%，应用材料跌约1.9%，科磊和莱迪思半导体（LSCC）跌约1.8%，SLAB、微芯科技、CYBE、赛灵思、拉姆研究、ENTG、MKSI至少跌1.0%，AMKR则涨超0.9%，格罗方德半导体（格芯）涨超2.1%。 焦点 贵州茅台现跌4.36%，成交额100.06亿元。 【人气股三羊马复牌午后封住涨停 换手率超60%】人气股三羊马复牌后盘中股价再度涨停，实现开板后12连板，换手率超60%，成交额超11亿。 【国办：深化大数据应用 加强对中小微企业的金融服务】国办印发加强信用信息共享应用促进中小微企业融资实施方案的通知。通知要求，加强信用信息共享整合，深化大数据应用，支持创新优化融资模式，加强对中小微企业的金融服务，不断提高中小微企业贷款覆盖率、可得性和便利度。在依法依规、确保信息安全的前提下，逐步将纳税、社会保险费和住房公积金缴纳、进出口、水电气、不动产、知识产权、科技研发等信息纳入共享范围，打破“数据壁垒”和“信息孤岛”。 【午评：港股恒指跌0.88% 教育股大跌新东方在线跌超20%】截至午间收盘，恒生指数跌0.88%，报23075.79点；国企指数跌1.1%，红筹指数跌1.06%。恒生科技指数跌1.54%，快手跌4.41%，阿里跌2.64%，美团跌1.97%。教育股下跌，新东方在线跌20.11%，枫叶教育跌9.68%，新东方跌2.09%。内地物业管理股下跌，世茂服务跌8.49%，融创服务跌8.47%，新城悦服务跌6.84%。生物医药B类股下跌，科济药业跌10.02%，微泰医疗跌7.03%，心通医疗跌5.15%。影视娱乐股下跌，华夏视听教育跌10.88%，星光文化跌9.82%，阿里影业跌3.95%。 恒腾网络大涨30.32%。 【发改委等部门同意贵州省等启动建设全国一体化算力网络国家枢纽节点】发改委等部门发函，同意贵州省、甘肃省、内蒙古自治区、宁夏回族自治区启动建设全国一体化算力网络国家枢纽节点。 富时中国A50指数期货跌幅达2%。 【海关总署：RCEP实施在即 海关准备就绪】记者29日从海关总署获悉，在《区域全面经济伙伴关系协定》（RCEP）701项约束性义务中，海关总署单独或共同作为负责部门的共计174项，占比24.8%，目前已全面做好实施准备工作。据介绍，RCEP是目前全球最大的自贸协定，成员有中国、日本、韩国、澳大利亚、新西兰5国以及东盟10国，15个成员国总人口、经济体量、贸易总额均占全球总量约30%。2020年，我国对其他14个RCEP成员进出口总值10.22万亿元人民币，占我国同期进出口总值的31.7%。今年1-11月，中国对RCEP其他14个成员国进出口总值10.96万亿元，占我国外贸总值的31%。 市场消息：特斯拉首席执行官埃隆·马斯克的10b5-1交易计划于2021年12月28日完成。 【商务部：抓紧完善《出口管制法》配套法规 加快制定统一的出口管制清单】商务部有关负责人就中国的出口管制白皮书发布答记者问表示，抓紧完善《出口管制法》配套法规，加快制定统一的出口管制清单，积极开展出口管制多双边交流合作，广泛做好法律政策的宣贯，严格保护市场各方主体的合法权益，为营造市场化、法治化、国际化营商环境创造良好条件。（新华社） 【A股2021年全年成交额再创历史新高】数据显示，沪深两市成交额超3700亿元，截至发稿2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。 中国出口管制白皮书： 中国主张，出口管制应当遵守公正、合理、非歧视原则，不应当损害其他国家和平利用出口管制物项的正当权益，不应当对和平利用科技进步成果促进发展、正常国际科技交流与经贸合作、全球产业链供应链安全顺畅运转设置障碍。 陕西昨日新增本土确诊151例均在西安，本轮已累计报告本土确诊病例982例。 【中国首次发布出口管制的白皮书】国务院新闻办公室29日发布《中国的出口管制》白皮书。这是中国首次发布出口管制的白皮书，旨在全面介绍中国完善出口管制治理的立场、制度和实践，阐述中国维护世界和平与发展，维护国家安全和国际安全的主张和行动。出口管制是指对两用物项、军品、核以及其他与维护国家安全和利益、履行防扩散等国际义务相关的货物、技术、服务等物项出口，采取禁止或者限制性措施，是国际上通行的做法。（央视新闻） 港股开盘，恒指开跌0.11%；科技股多数低开，恒大系高开，恒大汽车涨近4%，中国恒大涨近7%，此前消息称恒驰汽车量产下线仪式可能要到明年初。 中国央行今日开展2000亿元逆回购操作，因今日有100亿元逆回购到期，当日实现净投放1900亿元。 【12月28日新增确诊197例 西安新增本土确诊151例】12月28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例197例。其中境外输入病例45例（上海11例，天津7例，广西6例，四川6例，浙江4例，广东4例，云南3例，福建2例，山东1例，陕西1例），含7例由无症状感染者转为确诊病例（四川6例，浙江1例）；本土病例152例（陕西151例，均在西安市；江苏1例，在南京市）。无新增死亡病例。新增疑似病例2例，均为境外输入病例（均在上海）。 【京东：回购授权由20亿美元增至30亿美元】京东集团在港交所公告称，董事会已批准修改于2020年3月采纳的现有股份回购计划，据此，回购授权由20亿美元增至30亿美元，并延长至2024年3月17日。 今天《人民日报》头版的主要内容有：1、中共中央政治局召开专题民主生活会强调 弘扬伟大建党精神坚持党的百年奋斗历史经验 增加历史自信增进团结统一增强斗争精神 中共中央总书记习近平主持会议并发表重要讲话；2、习近平《同舟共济，继往开来，携手构建新时代中非命运共同体——在中非合作论坛第八届部长级会议开幕式上的主旨演讲》单行本出版。 商汤科技：将香港IPO股票的发行价定为每股3.85港元，拟净筹资55.5亿港元，面向散户部分获得5.2倍超额认购，预计12月30日开始交易。 莫德纳（MRNA）收跌2.2%，报241.44美元，较8月10日所创历史最高位497.49美元回落逾50.1%，市值缩水980亿美元。 美国12月24日当周API原油库存 -309万桶，前值 -367.0万桶。美国12月24日当周API库欣原油库存 +159.4万桶，前值 +127.2万桶。美国12月24日当周API汽油库存 -31.9万桶，前值 +370.1万桶。美国12月24日当周API馏分油库存 -71.6万桶，前值 -84.9万桶。 市场 菲律宾比索兑美元跌1%，至50.98，为三个月来最低水平。 港股内房股跌幅扩大，绿景中国地产跌超13%，中国奥园跌9.7%，世茂集团跌5.45%，时代中国控股、宝龙地产跌近5%，富力地产、融创中国跌超4%，佳兆业集团跌3.6%，雅居乐集团、碧桂园跌约3.2%，华润置地跌2.66%。 韩国KOSPI指数12月29日（周三）收盘下跌26.95点，跌幅0.89%，报2993.29点。 日经225指数收盘跌0.6%，报28906.88点；东证指数收盘跌0.3%，报1998.99点。 港股医疗器械板块走低，春立医疗跌近9%，复星医药跌近5%，微创医疗跌近4%，微创机器人跌超3%，先健科技跌近3%。 港股汽车股普跌，恒大汽车跌4.59%，北京汽车跌2.58%，五菱汽车跌2.34%，广汽集团跌1.29%，东风集团股份跌1.07%，小鹏汽车跌0.9%。 新加坡铁矿石指数期货02合约跌近3%，现报115.25美元/吨。 台湾加权指数收盘上涨51.47点，涨幅0.28%，报18248.28点。 现货钯金日内跌超2%，报1949.50美元/盎司。 恒指跌1%，科网股普跌，Saas概念股、教育板块下挫，房地产、物业管理板块走低。 港股三胎概念股走低，锦欣生殖跌近10%，枫叶教育跌超8%，H&amp;H国际控股、爱帝宫跌近4%，中国飞鹤跌超2%。 港股电力股走低，大唐新能源跌超5%，中国电力、中广核新能源跌近3%，华润电力、华能国际电力股份跌近2%。 澳大利亚S&amp;P/ASX 200指数收涨1.2%。 公报显示，土耳其将支持将黄金储蓄兑换成里拉。 【两市年内成交额255.52万亿元创历史新高，呈现三大变化】截至29日上午，沪深两市全年成交额达255.52万亿元，超过2015年的255.05万亿，创历史新高。变化一：北上资金成交额占比不断扩大，年内已超10%。变化二：成交放量背后，量化交易贡献或也颇大。变化三：市场波动逐渐缩小，今年沪指振幅或创历史最低。2021年初至今，上证指数振幅仅在12%出头，这一振幅比以往任何年度的上证指数振幅都要低。（证券时报） 【市场评论：铜叙事主线良好 2022年或回到1万美元/吨】在大宗商品市场，铜是目前不太受奥密克戎毒株影响的重要资产之一。这种弹性将使价格继续受到支撑。本月早些时候，包括伦敦金属交易所在内的主要交易所跟踪的铜库存降至2006年以来的最低水平。供应也出现了中断。五矿资源有限公司的拉斯邦巴斯矿在当地社区封锁后，12月大部分时间都处于停产状态，这将使全球市场变得紧俏。分析师埃迪?范德沃特指出，考虑到铜用于电缆、电线和电池，在世界努力走向环保之际，铜的叙事主线良好。在2021年的头9个月，全球铜消费量超过了供应量，随着2022年的开始，铜价可能会回到1万美元/吨。 【午评：港股恒指跌0.88% 教育股大跌新东方在线跌超20%】截至午间收盘，恒生指数跌0.88%，报23075.79点；国企指数跌1.1%，红筹指数跌1.06%。恒生科技指数跌1.54%，快手跌4.41%，阿里跌2.64%，美团跌1.97%。教育股下跌，新东方在线跌20.11%，枫叶教育跌9.68%，新东方跌2.09%。内地物业管理股下跌，世茂服务跌8.49%，融创服务跌8.47%，新城悦服务跌6.84%。生物医药B类股下跌，科济药业跌10.02%，微泰医疗跌7.03%，心通医疗跌5.15%。影视娱乐股下跌，华夏视听教育跌10.88%，星光文化跌9.82%，阿里影业跌3.95%。 恒腾网络大涨30.32%。 俄罗斯副总理诺瓦克：2022年65-80美元/桶的油价是令人感到舒适的。 【午评：A股全年成交额创历史记录 两市早盘震荡走低创指跌逾1%】12月29日消息，三大指数开盘涨跌不一，开盘后持续走低，创指、深成指跌幅先后扩大至1%。值得注意的是，截至早盘盘中，2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。板块方面，白酒等权重板块走弱，军工板块逆市冲高，航空股集体走强，盐湖提锂板块盘中走高。总体而言，市场情绪较为谨慎，个股涨跌参半，赚钱效应较差。从盘面上看，中船系、机场航运、盐湖提锂板块涨幅居前，农业种植、鸿蒙概念、白酒概念板块跌幅居前。 科创50指数早盘收报1353.49点，跌1.18%，成交额228亿。 中证转债指数午盘收跌0.44%，科沃转债涨30%，天铁转债涨8.20%，华森转债涨5.93%，盛虹转债跌5.89%，长汽转债跌4.60%，钧达转债跌4.33%。 铁矿石主力合约跌幅扩大至3%。 隔夜shibor报1.3430%，下跌27.3个基点；7天shibor报2.2500%，上涨0.5个基点；3个月shibor报2.5000%，与上日持平。 菲律宾比索兑美元跌0.5%，至50.725，触及一个月低点。 中国隔夜回购利率跌19个基点至1.38％，为1月以来最低水平。 韩国KOSPI指数日内跌幅达1%。 日经225指数日内跌幅达1.00%。 港股互联网医疗板块走低，阿里健康、平安好医生跌超3%，京东健康跌近3%。 港股房地产板块走低，中国奥园跌近5%，融创中国跌超4%，旭辉控股集团跌超3%，合景泰富集团跌近3%。 港股Saas概念股走低，中国有赞跌超5%，微盟集团跌超4%，明源云、阜博集团跌近4%。 港股餐饮板块走低，海伦司、海底捞跌超3%，九毛九跌2.3%，百胜中国跌0.69%。 港股物业管理板块走低，彩生活跌近7%，世茂服务跌近5%，雅生活服务、华润万象生活、融创服务跌超3%。 富时中国A50指数期货跌1%。 港股元宇宙概念股齐挫，数字王国、阜博集团跌3%，腾讯控股、阿里巴巴跌超2%，快手跌1.86%，哔哩哔哩、创梦天地跌1%，心动公司跌0.8%，小米集团跌0.56%。 恒生科技指数跌1%，明源云跌超3%。 国债期货开盘集体上涨，10年期主力合约涨0.09%，5年期主力合约涨0.04%，2年期主力合约涨0.03%。 港股开盘，恒指开跌0.11%；科技股多数低开，恒大系高开，恒大汽车涨近4%，中国恒大涨近7%，此前消息称恒驰汽车量产下线仪式可能要到明年初。 中国央行：公开市场7天期逆回购操作中标利率为2.20%，与此前持平。 中国央行今日开展2000亿元逆回购操作，因今日有100亿元逆回购到期，当日实现净投放1900亿元。 中国央行：今日将进行2000亿元人民币7天期逆回购操作。 人民币兑美元中间价报6.3735，调贬7个基点。 【中金：北向资金创开通来最大年度净流入 宁德时代跃升外资第二重仓股】中金报告称，尽管面临了多重不利因素，外资今年流入A股仍然强劲，北向资金创下开通以来最大年度净流入，宁德时代从2020年末的第九大外资重仓股跃升为第二大。报告指出，年初至今北向资金连续12个月净流入，年内流入超过4000亿元，累计净流入达到1.6万亿元，结构上主动型资金“接棒”指数纳入带来的被动资金成为主要增量来源。今年北向资金中有过半净买入都流向中游制造业，食品饮料行业获得最大卖出，但贵州茅台依然是外资的第一大重仓股。 富时中国A50指数期货盘初涨0.06%，上个交易日凌晨夜盘收盘涨跌持平。 LPG、燃油、原油、塑料、PVC期货主力开盘涨超1%。豆一、沪镍跌超1%。 新浪期货今日研报精选。 全球最大黄金ETF–SPDR Gold Trust持仓较上日增加2.03吨，当前持仓量为975.66吨。 日经225指数开盘下跌0.25%，报28995.73点。 纳斯达克100指数期货在亚洲早盘交易中涨0.3％。 澳大利亚S&amp;P/ASX 200指数涨1.0%，报7495.30点。 【今日在售高收益银行理财产品一览】今日业绩比较基准在3.4%以上的银行人民币理财产品5款。理财非存款、产品有风险、投资须谨慎！ 周二（12月28日）纽约尾盘，CME比特币期货BTC主力合约报47540美元，较周一纽约尾盘跌7.28%，盘中交投于51045-47300美元区间。CME以太币期货DCR主力合约报3799.50美元，较周一跌7.30%，盘中交投于4069.00-3751.00美元区间。 离岸人民币（CNH）兑美元北京时间05:59报6.3745元，较周一纽约尾盘涨5点，盘中整体交投于6.3778-6.3703元区间。 贝莱德旗下安硕(ishares)公布的数据显示， 截至12月28日ishares Gold Trust黄金持有量490.95吨，较上一交易日持平；全球最大白银ETF–ishares Silver Trust白银持有量16640.34吨，较上一交易日减少83.42吨。 CNN恐惧与贪婪指数周二(12月28日)读数56，表明市场处在贪婪状态，较开盘下降1。 WTI原油期货短线下挫0.05美元，最低触及76.04美元/桶，使得日内整体涨幅收窄至约0.6%，此前美国石油协会（API）发布行业版原油库存周报。 行业 【明年3月起浙江每份外卖都必须使用“外卖封签”】浙江省市场监管局12月29日发布《餐饮外卖封签规范使用指引》，明确餐饮服务提供者将餐饮外卖食品交给配送人员时，应确保外卖封签的完整性和有效性；消费者发现外卖封签不完整或者外卖封签已破损的，有权拒绝签收。至明年3月1日，仍不按标准使用“外卖封签”的商家将会受到相应处罚。(浙江发布) 【武汉自贸片区出台三年行动方案】12月28日，《中国（湖北）自由贸易试验区武汉片区深化改革创新发展三年行动方案》正式出台。未来3年，武汉自贸片区将聚焦“制度创新”这一主线，实施科技创新引领、主导产业升级、营商环境优化、高端人才集聚、金融服务创新、对外开放提质“六大行动”，将武汉自贸片区打造成为全球有影响力的科技创新基地，全国战略性新兴产业和高新技术产业聚集地，内陆地区对外开放高地和全国营商环境一流的示范区。（湖北日报） 【今日部分锂电材料报价再度上涨 金属锂涨3万元/吨】上海钢联发布数据显示，今日部分锂电材料报价再度上涨，电解钴涨1000元/吨，电解钴涨2500元/吨，碳酸钴涨5000元/吨，金属锂涨30000元/吨，碳酸锂涨5000元/吨，氢氧化锂涨4500-5000元/吨。 【上海嘉定推出2.0版汽车“新四化”政策 到2025年氢能全产业链将突破千亿元】12月29日上午，《嘉定区关于持续推动汽车“新四化”产业发展的若干政策》和《嘉定区加快推动氢能与燃料电池汽车产业发展的行动方案》正式发布。新政策重点完善了智能网联汽车和燃料电池汽车两个方向的支持举措。在推动燃料电池汽车示范应用方面，嘉定将对关键核心零部件产业化、在重点领域开展规模化示范应用、加氢站建设、降低加氢成本、支持区内产业链协同发展等各个环节给予资金扶持。此外，嘉定还围绕氢能与燃料电池汽车产业发展出台了专项行动方案。到2025年，嘉定区氢能及燃料电池汽车全产业链总产出力争突破1000亿元，实现燃料电池汽车产业总部企业、高新技术企业、企业技术中心超过100家，燃料电池示范应用车辆总数不少于3500辆，力争建成18座公共加氢站，引导氢气零售价格不超过35元/公斤。（上观新闻） 【安泰科：本周硅料市场价格跌幅呈收窄趋势】本周国内单晶复投料价格区间在22.3-23.8万元/吨，成交均价下滑至23.25万元/吨，周环比跌幅为2.56%；单晶致密料价格区间在22.1-23.6万元/吨，成交均价下滑至23.06万元/吨，周环比跌幅为2.37%。（硅业分会） 【上海市人民政府印发《上海市营商环境创新试点实施方案》的通知】上海市人民政府印发《上海市营商环境创新试点实施方案》的通知，通知指出，优化外资项目和境外投资管理服务。全面实行准入前国民待遇加负面清单的外资准入制度。进一步扩大对外开放领域，放开会计审计、建筑设计、评级服务等领域外资准入限制。发挥重大外资项目市级工作专班作用，协同推进重大外资项目建设。修订出台《上海市外商投资项目核准和备案管理办法》，进一步提高外商投资项目管理服务便利度和透明度。加强境外投资项目合规性指导，鼓励相关专业机构为“走出去”企业提供更有力的支持。 【集邦咨询：预估2021年搭载Mini LED背光液晶监视器出货量约5.1万台，三星市占率58%独占鳌头】根据TrendForce集邦咨询表示，Mini LED产品具有高对比及高亮度等优点来势汹汹，因此几家液晶监视器（Monitor）品牌厂商也在高阶产品推出Mini LED背光的液晶监视器（Mini LED芯片的尺寸定义为介于75500m），2021年Mini LED 背光液晶监视器价格约落在23005000美元之间，以31.5吋Mini LED背光机种为例，售价约为传统同尺寸LED背光规格的4~8倍，属于金字塔顶端的产品。由于价高且产品刚起步，故市场规模相对较有限，预估2021年搭载Mini LED背光液晶监视器出货量为5.1万台。 【芯片制造商易创科技：2022年下半年专业DRAM短缺问题将有所缓解】芯片制造商易创科技董事长陆兆禧表示，到2022年，专业DRAM存储器的供应将继续受限，但下半年新增代工产能的到来将部分缓解供应紧张的局面。 【国办印发加强信用信息共享应用促进中小微企业融资实施方案】国务院办公厅印发加强信用信息共享应用促进中小微企业融资实施方案的通知。方案提出，各地区、各部门要加快信用信息共享步伐，深化数据开发利用，创新优化融资模式，加强信息安全和市场主体权益保护，助力银行等金融机构提升服务中小微企业能力，不断提高中小微企业贷款可得性，有效降低融资成本，切实防范化解风险，支持中小微企业纾困发展，保持经济平稳运行，为构建新发展格局、推动高质量发展提供有力支撑。 【中国保险行业协会发布《保险科技“十四五”发展规划》】据央视新闻消息，中国保险行业协会12月29日发布《保险科技“十四五”发展规划》，这是保险行业首次以行业共识的方式发布保险科技领域中长期专项规划。规划提出，进一步加大保险科技投入，推动实现行业平均保险信息技术投入占营业收入比率超过1%。其中，大中型保险公司保险信息技术投入占比超过1%，小微型保险公司占比超过1.8%。优化组织价格和人才队伍，推动行业信息科技人员数量占正式从业人员数量比率超过5%。 港股物业管理板块普遍下挫，世茂服务(00873.HK)跌8.5%，融创服务(01516.HK)跌8.23%，新城悦服务(01755.HK)跌6.84%，远洋服务(06677.HK)跌6.22%，佳兆业美好(02168.HK)、雅生活服务(03319.HK)跌超5%，碧桂园服务(06098.HK)跌3.68%，恒大物业(06666.HK)跌2.23%。 【东吴期货：铁矿石大跌 黑色系承压震荡下跌】受到季节性需求减弱、冬储不及预期以及钢材降库缓慢三重利空影响，黑色系钢材期货大幅下行，也直接影响到钢厂的生产，从而降低铁矿石消费需求，铁矿石本周一改前期强势，自本周一起连续大幅小跌，目前已经跌破上涨趋势，东吴期货认为黑色系短线下跌中期弱势震荡，对铁矿石形成利空压制，预计后市领跌整个黑色系期货品种，建议逢反弹积极做空，激进者少量空单加码。 【工信部常国武：“十四五”时期重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等】工信部原材料工业司副司长常国武29日表示，“十四五”时期加快推动钢材产品提质升级，在航空航天、船舶与海洋工程装备、能源装备、先进轨道交通及汽车、高性能机械、建筑等领域推进质量分级分类评价，持续提高产品实物质量可靠性。支持钢铁企业瞄准下游产业升级与战略性新兴产业发展方向，重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等关键品种，力争每年突破5种左右关键钢铁新材料，满足重大技术装备和重大工程的用钢需求。 【工信部：加快5G、AI等新一代信息技术在稀土行业融合应用】工业和信息化部原材料工业司副司长常国武表示，推动产业绿色智能转型。开展稀土矿绿色高效开采、绿色高效选冶等关键技术攻关，加强清洁生产新技术、新装备、新工艺应用。鼓励企业开展数字化、网络化、智能化改造升级，加快5G、人工智能、工业互联网等新一代信息技术在稀土行业的融合应用，提升工艺控制水平、生产效率和产品质量。统筹利用国内国际两种资源。适度有序投放稀土探矿权和采矿权，加大勘查力度，摸清储量家底。 【钢铁行业如何去产能？工信部提出4方面内容】工业和信息化部原材料工业司副司长常国武表示，“十四五”时期，我国钢铁工业仍然存在产能过剩压力，在资源保障、绿色低碳、产业集中度等方面问题还存在一些突出问题。为此，《规划》对钢铁等行业进一步推动供给侧结构性改革提出了具体要求，主要包括4方面内容：一是继续巩固去产能成果，严禁新增产能，健全长效机制。二是持续优化组织结构，推进兼并重组，做强做大龙头企业。三是持续提升供给质量，扩大高端产品供给，推进品种质量提档升级。四是大力推进绿色低碳转型，落实碳达峰实施方案，统筹减污降碳协同治理。（澎湃） 【《“十四五”原材料工业发展规划》印发：不再分别制定石化化工、钢铁、有色金属、建材等分行业“十四五”规划】工业和信息化部原材料工业司司长陈克龙表示，“十四五”期间，不再分别制定石化化工、钢铁、有色金属、建材等行业规划，而是首次将原材料工业整合起来进行规划。《规划》在发展目标中提出，到2025年原材料工业保障和引领制造业高质量发展的能力明显增强，增加值增速保持合理水平，在制造业中比重基本稳定；新材料产业规模持续提升，占原材料工业比重明显提高，初步形成更高质量、更好效益、更优布局，更加绿色、更为安全的产业发展格局。（21财经） 军工板块冲高，航天动力拉升封板，中国海防、贵航股份、爱乐达、宝钛股份、中航重机等跟涨。 【国信证券：2022年家电板块在价值与成长领域有望实现戴维斯双击】国信证券指出，2021年家电板块受到需求边际走弱、上游成本提升和海运及芯片等供应链压力的多重影响，估值的回调已相对充分。2022年以白电为代表的需求属性较刚的板块有望重演原材料价格高涨之后的修复行情，利润率具有3-5pct的修复潜力。而以集成灶、投影等为代表的渗透率尚处低位的新消费板块具备高成长、稳盈利的特性。因此在盈利低基数+估值回调的基础上，2022年家电板块在价值与成长领域都有望实现戴维斯双击。 航空股持续走强，吉祥航空接近涨停，南方航空、中国国航、华夏航空、中国东航、中信海直涨超5%。 【2021年PET价格逐步攀升 全年涨幅40%】2021年PET市场匀速增长，下游消费量增加，饮料产量相比去年同期有所增加，1月初PET的价格是5533.33元/吨，截止到12月28日PET的价格是7750元/吨，全年增长40.06%，涨幅达到2200元/吨。 ( 生意社) 航空股逆市走高，吉祥航空涨超7%，南方航空、中国国航、中国东航、中信海直等跟涨。 【芯片危机至暗时刻已过 亚洲汽车制造商2022年将迎来增长】汽车领域分析师Steve Man和Tatsuo Yoshida认为，随着芯片供应形势改善，2022年汽车制造商有望提振销售及收益，实现平稳、有利可图的电气化转型或成为汽车制造商长期增长与估值提升的关键。对于零部件短缺最坏阶段已经过去的期望推动亚洲汽车制造商股票大幅反弹。截至11月25日，亚洲汽车类股表现比基准指数回报率高出12个百分点。 港股在线教育板块持续下挫，新东方在线(01797.HK)一度跌超22%，思考乐教育(01769.HK)跌4.7%，新东方(09901.HK)跌1.4%。 半导体及元件板块持续走弱，概伦电子跌超8%，世运电路、兆易创新、广东骏亚跟跌。 【国信证券：投影是目前新消费渗透率最低的领域之一 2022年增长预期强烈】国信证券研报认为，投影是目前新消费渗透率最低的领域之一，相对电视销量仅9%的渗透率叠加2021年的缺芯影响。芯片边际改善预期下，叠加头部品牌在海内外均有优质产品布局，2022年增长预期强烈。在产品和影响日益成熟背景下，若供应链好转预期落地，则国内和海外的销量有望实现共振高增。推荐全球微投龙头极米科技和激光显示全领域推进的光峰科技。 盐湖提锂概念股继续走强，西藏珠峰、国机通用2连板，久吾高科、天齐锂业、西藏城投、藏格矿业等涨超5%。 港股影视娱乐板块下挫，星光文化跌近10%，华夏视听教育跌5.7%，阿里影业跌近4%，比高集团跌3.57%，网易云音乐跌3.14%，猫眼娱乐跌2.63%，欢喜传媒跌0.72%。 白酒板块早盘走低，迎驾贡酒跳水跌超7%，古井贡酒、泸州老窖、舍得酒业、老白干酒、五粮液等跌超3%。 【全国镁基储能材料创新联合体在深圳启动】12月28日，全国镁基储能材料创新联合体启动暨大湾区氢能产业技术研究院揭牌仪式在光明招商智慧城举行。中国工程院院士，国家镁合金材料工程技术中心潘复生主任指出，镁基储氢材料是金属固态储氢材料中储氢密度最高的材料之一，镁合金电池是极有潜力的新一代电池，已开始引起世界各国的高度关注。据潘复生介绍，广东省国研研究中心有限公司研发的镁电池荣获2021年度国际镁创新产品金奖。下一步将要对产品进行深度及广度的产业化研发和推广，快速地进入我国氢能及电池应用市场。（深圳特区报） 【工信部：有色金属、建材以及石化化工、钢铁等行业的碳达峰实施方案将陆续发布】在《“十四五”原材料工业规划》新闻发布会上，工业和信息化部原材料工业司副司长冯猛表示，工信部已联合发展改革委等部门共同编制了有色金属、建材以及石化化工、钢铁等行业的碳达峰实施方案，明确重点行业碳减排实施路径和具体任务安排，后续将按统一要求和流程陆续发布。冯猛表示，将严格执行钢铁、水泥、平板玻璃、电解铝等行业的产能置换政策，严控新增产能；严格控制炼油、磷、氨、电池、烧碱、纯碱、黄磷等行业新增产能，适度控制现代煤化工产能增速。 (21世纪经济报道) 【中汽协：2021年1-11月销量排名前十位的SUV生产企业共销售528.9万辆】据中国汽车工业协会统计分析，2021年1-11月，销量排名前十位的SUV生产企业共销售528.9万辆，占SUV销售总量的59.0%。在销量排名前十位的SUV生产企业中，与上年同期相比，上汽大众、上汽通用、一汽大众和吉利控股销量有所下降，其他企业均呈增长，其中奇瑞汽车、长安汽车和长城汽车增速更为明显。 国家统计局：经核算，2020年全国旅游及相关产业增加值为40628亿元，比上年下降9.7%，占国内生产总值（GDP）的比重为4.01%，比上年下降0.55个百分点。 国家统计局：经核算，2020年全国文化及相关产业增加值为44945亿元，比上年增长1.3%（未扣除价格因素，下同），占国内生产总值（GDP）的比重为4.43%，比上年下降0.07个百分点。 【中金：我国家装市场预计未来五年有望维持近两位数的复合增长】中金公司指出，我国家装市场当前规模超2万亿元，我们预计未来五年有望维持近两位数的复合增长。广阔的市场空间和高度分散的市场格局吸引着家装产业链上下游甚至其他行业的各类主体纷纷切入家装赛道，家装行业正发生着持续且深刻的演化与变革。结合各类主体开展家装业务的商业模式及其竞争优势，我们建议投资者关注以下三类标的：1）借助自身流量与供应商资源优势提供美居服务的房企/物企；2）沿家装业务链向前整合开展整装业务的定制家居公司；3）以内源流量为支撑、通过外部收购培育交付能力的房屋中介公司。 【经济日报：乘用车股比放开显示自信与底气】尽管5年前国家就明确股比开放时间表，但时至今日，仍有不少人担忧，彻底放开股比及合资企业不超过两家的限制，我国汽车企业能否经得住冲击。这些当然能够理解，但也不必过于忧虑。理由在于，股比放开确实为外方在华独资，或者对合资企业占绝对控股地位打开了方便之门，但外资企业是否会抛开中方企业独自发展，还要考虑较多因素。剔除政策限制的影响，合资股比的结构本质上是中外双方在合资企业中不可被替代的价值附加的度量。不可否认，当前合资企业的新车型、核心技术绝大多数来源于外方，但中方的作用同样不容忽视。况且，在已经构建好的成熟中外合资企业模式下，进行重组和重新谈判，也并非完全没有成本和风险。因此，绝大多数外资车企不会短时间内盲目调整在合资企业中的股权占比。 【经济日报：房地产行业还会好起来吗？】房地产行业还会好起来吗？回答这个问题，需要考量行业的变与不变。什么没变？房地产支柱产业的地位没有变。房地产市场的基本面没有变。上述两个“不变”表明，房地产业在国民经济中的地位和作用十分重要，实现稳字当头、稳中求进，畅通国民经济循环，需要房地产业的良性循环和健康发展。同时，我国当前的发展阶段所对应的住房需求依然能够为房地产行业未来发展起到重要的支撑作用。从这个意义上讲，房地产业需要“好起来”，也可以“好起来”。只不过，“好起来”的内涵变了。面对市场分化，房地产调控应因城施策，既抑制房地产泡沫，又防止大起大落。值得关注的是，市场好起来不应再走过度依赖房地产的老路，要避免一些城市房价再进入过快上行通道。“房住不炒”的底线不容突破，炒作房地产行为不应再有。通过不断完善房地产长效机制，实现房地产业的平稳健康发展，是“好”的真正内涵。 【各大房企积极促销冲刺年底销售业绩】临近年末，各大房企积极促销，冲刺年底销售业绩。记者近日走访北京地区新房市场了解到，房企加紧组织销售人员大范围通知意向客户，开展各式促销活动。另外，不少房企单独或组成联合体积极参与第三轮土拍，为明年的推盘、销售做准备。（中证报） 【专家：住房租赁行业商业闭环将进一步完善】近日，一些研究机构纷纷发布报告，对租房市场发展情况进行回顾与展望。在政策支持下，2021年租赁产品供给呈现爆发式增长。企业对产品的理解加深，产品呈标准化发展，长租房板块盈利情况逐步改善。专家预计，2022年住房租赁行业商业闭环将进一步完善。 【几家欢喜几家愁，新发基金明显分化】2021年已近尾声，公募基金的发行成绩单基本确定。今年新成立基金的规模合计接近3万亿元，其中百亿元规模的新基金屡见不鲜。但仍有新基金无法顺利面世。这些发行吃力的基金，绝大部分是中小基金公司的产品，也有头部基金公司的新产品。（中证报） 【支持政策加码，中医药企业经营有望改善】近日，国内几大知名药企的中成药价格上调，上涨幅度为10%到20%，其中不乏一些常见品种。业内人士表示，中成药涨价的原因主要是中药材价格上涨。券商分析认为，在政策支持、提价催化下，估值较低、品牌影响力强的中医药企业受到重视。近两年，多项鼓励政策发布，中医药行业迎来发展新机遇，企业经营有望改善。（中证报） 【物业管理行业大额并购频现】据中指研究院统计数据，截至12月28日，物业管理行业今年以来已披露交易信息的并购案交易额达353.2亿元，较2020年全年增长约234.15%，并呈现大额交易频现、上市公司收购为主等特征。业内人士指出，政策推动物业管理行业健康发展，未来国资物业公司收购活跃度料提升。（中证报） 观点 【机构分析：“抢跑”美联储转鹰令押注提前释放 美元涨势明年或将放缓】投资者在为美元明年攀升做准备，但最热门的交易甚至可能在2021年末之前就会结束。从摩根士丹利到三井住友信托资产管理再到Lombard Odier，人人都预计2022年美元会走强，但要注意的是，美元涨势将受到抑制。这是因为交易员都在对美联储鹰派立场进行抢先交易，选择在借贷成本上升之前买入美元兑几乎所有对手货币。“随着美联储可能在3月结束减码并在6月开始加息，预计美元将在2022年上半年走强，”三井住友信托资产管理的总经理Naoya Oshikubo表示。美元下半年可能会回吐部分涨幅，不过“其调整幅度将是温和的，只会抹去与加息之前预期高涨相关的过度涨幅。” 【国信证券：需求复苏和消费升级驱动白酒行业持续景气 高端次高端龙头是配置优选】国信证券认为，21年受到疫情管控扰动和下半年宏观经济压力变大，白酒消费或多或少受到影响。展望明年宏观经济稳增长、疫情恢复背景下，消费升级和需求复苏将成为行业主旋律；高端和次高端白酒龙头公司仍是最受益品种，是配置优选。①高端酒贵州茅台、五粮液、泸州老窖竞争格局稳定，增长确定性强，是长期优秀的底仓配置品种；②正在进行全国化拓张的次高端龙头，横向扩张空间仍大，同时受益于疫情恢复，中期高增长确定性仍较强，是优秀的成长股，推荐山西汾酒、舍得酒业、酒鬼酒。③同时，部分酒企推进股权激励、营销改革，有望释放更多动能带来超越行业表现，值得关注，例如泸州老窖、洋河股份等。（证券时报） 【瑞银：2022年倾向于看跌黄金】瑞银分析师表示，在美联储激进的货币政策正常化和通胀放缓的情况下，2022年金价的前景将是负面的。预计到2022年，美联储退出宽松货币政策的速度将比其他一些主要央行更快，而各央行在政策上的分歧可能会促使美元进一步走强。在利率上升以及相信通胀将回落的背景下，对黄金持消极看法。 【连平：2022年中国经济可能超预期增长】植信投资首席经济学家兼研究院院长连平表示，2022年固定资产投资仍会成为经济平稳运行的“压舱石”，其中基建投资和制造业投资将会成为投资的主要推动力。预计2022年固定资产投资增长6.5%，其中基建投资增长8%，制造业投资增长8%，房地产投资增长4.5%。2022年经济增长有望前低后高，并且增速逐季收敛至正常水平；全年增长目标可能设置于5%-5.5%，并有望实现5.7%左右的增长。（上证报） 【东吴期货：铁矿石大跌 黑色系承压震荡下跌】受到季节性需求减弱、冬储不及预期以及钢材降库缓慢三重利空影响，黑色系钢材期货大幅下行，也直接影响到钢厂的生产，从而降低铁矿石消费需求，铁矿石本周一改前期强势，自本周一起连续大幅小跌，目前已经跌破上涨趋势，东吴期货认为黑色系短线下跌中期弱势震荡，对铁矿石形成利空压制，预计后市领跌整个黑色系期货品种，建议逢反弹积极做空，激进者少量空单加码。 【鲁政委：明年一季度稳增长政策将集中发力 一季度可能再度降准】兴业银行首席经济学家鲁政委发文称，12月中央经济工作会议高度重视稳定经济增长。央行2022年工作会议要求：“切实担负起稳定宏观经济的责任，主动推出有利于经济稳定的货币金融政策。”考虑到2022年上半年稳增长压力相对较大，上半年将是稳增长政策发力的主要窗口期。由此来看，2022年第一季度可能再度降准，LPR与公开市场操作利率也有下调的可能。 【市场评论：铜叙事主线良好 2022年或回到1万美元/吨】在大宗商品市场，铜是目前不太受奥密克戎毒株影响的重要资产之一。这种弹性将使价格继续受到支撑。本月早些时候，包括伦敦金属交易所在内的主要交易所跟踪的铜库存降至2006年以来的最低水平。供应也出现了中断。五矿资源有限公司的拉斯邦巴斯矿在当地社区封锁后，12月大部分时间都处于停产状态，这将使全球市场变得紧俏。分析师埃迪?范德沃特指出，考虑到铜用于电缆、电线和电池，在世界努力走向环保之际，铜的叙事主线良好。在2021年的头9个月，全球铜消费量超过了供应量，随着2022年的开始，铜价可能会回到1万美元/吨。 【午评：港股恒指跌0.88% 教育股大跌新东方在线跌超20%】截至午间收盘，恒生指数跌0.88%，报23075.79点；国企指数跌1.1%，红筹指数跌1.06%。恒生科技指数跌1.54%，快手跌4.41%，阿里跌2.64%，美团跌1.97%。教育股下跌，新东方在线跌20.11%，枫叶教育跌9.68%，新东方跌2.09%。内地物业管理股下跌，世茂服务跌8.49%，融创服务跌8.47%，新城悦服务跌6.84%。生物医药B类股下跌，科济药业跌10.02%，微泰医疗跌7.03%，心通医疗跌5.15%。影视娱乐股下跌，华夏视听教育跌10.88%，星光文化跌9.82%，阿里影业跌3.95%。 恒腾网络大涨30.32%。 俄罗斯副总理诺瓦克：欧佩克+没有理会美国提高石油产量的呼吁，以便市场得到明确的中期指引。 俄罗斯副总理诺瓦克：2022年65-80美元/桶的油价是令人感到舒适的。 【商务部国际贸易经济合作研究院副院长张威：国际出口管制应助力建设开放型世界经济】商务部国际贸易经济合作研究院副院长张威接受采访时表示，新形势下，结合出口管制工作新需要，总结经验，借鉴国际做法，出台统领性的《出口管制法》。尤其重要的是，中国坚决反对滥用出口管制措施和在防扩散问题上推行双重标准，坚决反对违背科技发展规律、以意识形态划线、政治化滥用出口管制的行径。中国坚定支持所有国家和平利用出口管制物项、和平利用科技进步成果促进共同发展，维护全球产业链供应链安全顺畅运转，筑牢开放型世界经济发展的基石。（新华社） 【市场评论：料持续性的通胀将促使美联储加快加息 美元料升值】首尔VI Investment宏观市场策略师Jay Park表示，风险资产忽视全球激增的新冠病例的原因是，更高的新冠病例数量并没有导致出现更严重的症状。但这并不意味着对供应中断的影响为零。我认为这将导致更长期的通胀，迫使全球央行（尤其是美联储）以高于当前市场定价的速度加息。鉴于此，我认为美元兑其他主要货币在2022年初仍有更大的升值空间。短期国债市场仍低估了奥密克戎毒株引发的利率上升的潜力。 【周鸿祎：元宇宙是疫情“憋出来的”，安全风险非常大】“今天就不喷元宇宙了，而是要把元宇宙引导到对国家和产业有利的方向发展，为真实世界服务”，360创始人周鸿祎表示，“元宇宙是在疫情期间‘憋出来’的，是数字化发展到高级阶段的产物。我反对的是脱离现实，沉迷虚拟世界的元宇宙，但是赞成产业元宇宙，为实体经济服务，为制造业服务，为各种传统行业的数字化转型服务。”但他坦言，数字化程度越高，安全挑战越大，未来对虚拟世界的攻击会伤害到现实世界，因此元宇宙面临非常大的安全风险，本质也是数字安全带来的挑战。 【国信证券：2022年家电板块在价值与成长领域有望实现戴维斯双击】国信证券指出，2021年家电板块受到需求边际走弱、上游成本提升和海运及芯片等供应链压力的多重影响，估值的回调已相对充分。2022年以白电为代表的需求属性较刚的板块有望重演原材料价格高涨之后的修复行情，利润率具有3-5pct的修复潜力。而以集成灶、投影等为代表的渗透率尚处低位的新消费板块具备高成长、稳盈利的特性。因此在盈利低基数+估值回调的基础上，2022年家电板块在价值与成长领域都有望实现戴维斯双击。 【国信证券：投影是目前新消费渗透率最低的领域之一 2022年增长预期强烈】国信证券研报认为，投影是目前新消费渗透率最低的领域之一，相对电视销量仅9%的渗透率叠加2021年的缺芯影响。芯片边际改善预期下，叠加头部品牌在海内外均有优质产品布局，2022年增长预期强烈。在产品和影响日益成熟背景下，若供应链好转预期落地，则国内和海外的销量有望实现共振高增。推荐全球微投龙头极米科技和激光显示全领域推进的光峰科技。 【调查：由于里拉疲软，土耳其12月通胀或将超30%】一项最新调查显示，因里拉波动幅度创历史新高导致物价上涨，土耳其12月的通胀年率料达到30.6%（此前预测中值介于26.4%-37.3%之间），为自2003年以来首次突破30%。过去四年的大部分时间里，土耳其的通胀率一直保持在两位数，远高于其他新兴市场国家。 【赖晓明：打造具有国际影响力碳交易、定价和金融中心】上海环境能源交易所董事长赖晓明表示，目前，上海环交所作为全国碳交易系统和碳市场的运维管理机构，在保障市场稳定运行的同时，也在主管部门和上级单位的指导下抓紧推进全国碳排放权交易机构的组建工作。未来，全国其他8个试点省市政府指定的出资机构也将入场。其中，既有原有的地方交易所，也有各地方政府指定的相关企业。我们正在拟定方案上报主管部门，相关筹备工作也在抓紧推进。（上证报） 【渤海证券：2022年“跨年行情”有望展开】渤海证券认为，回顾历年来A股岁末年初的表现，如无特殊事件冲击，在资金、政策以及业绩等因素的影响下，市场均会开启一段“跨年行情”。不过在而后的春季躁动过程中，需要注意节奏的把握，警惕资金阶段性兑收所带来的波动风险。跨年行情过程中，可重点关注钢铁，包括建筑建材、建筑装饰在内的房地产产业链，包括银行、券商在内的大金融，以及包括家用电器、医药生物、食品饮料、休闲服务在内的消费板块。 【中金：北向资金创开通来最大年度净流入 宁德时代跃升外资第二重仓股】中金报告称，尽管面临了多重不利因素，外资今年流入A股仍然强劲，北向资金创下开通以来最大年度净流入，宁德时代从2020年末的第九大外资重仓股跃升为第二大。报告指出，年初至今北向资金连续12个月净流入，年内流入超过4000亿元，累计净流入达到1.6万亿元，结构上主动型资金“接棒”指数纳入带来的被动资金成为主要增量来源。今年北向资金中有过半净买入都流向中游制造业，食品饮料行业获得最大卖出，但贵州茅台依然是外资的第一大重仓股。 【分析：通胀加速侵蚀收入 英国家庭明年势将迎来“拮据之年”】据Resolution Foundation智库，随着能源成本飙升和通胀加速侵蚀收入，英国家庭正进入“拮据之年”。该机构在新年假期之前出炉得这份黯淡的报告中表示，实际薪资将在2022年事实上停滞不前，仅增长0.1％。英国通胀率已突破5％，明年初可能触及6％，创三十年来最高水平，这将打击已经竭力应对疫情持续经济影响的消费者。 【中金：我国家装市场预计未来五年有望维持近两位数的复合增长】中金公司指出，我国家装市场当前规模超2万亿元，我们预计未来五年有望维持近两位数的复合增长。广阔的市场空间和高度分散的市场格局吸引着家装产业链上下游甚至其他行业的各类主体纷纷切入家装赛道，家装行业正发生着持续且深刻的演化与变革。结合各类主体开展家装业务的商业模式及其竞争优势，我们建议投资者关注以下三类标的：1）借助自身流量与供应商资源优势提供美居服务的房企/物企；2）沿家装业务链向前整合开展整装业务的定制家居公司；3）以内源流量为支撑、通过外部收购培育交付能力的房屋中介公司。 中金公司：将开拓药业评级下调至与大盘一致，目标价18港元。 【经济日报：乘用车股比放开显示自信与底气】尽管5年前国家就明确股比开放时间表，但时至今日，仍有不少人担忧，彻底放开股比及合资企业不超过两家的限制，我国汽车企业能否经得住冲击。这些当然能够理解，但也不必过于忧虑。理由在于，股比放开确实为外方在华独资，或者对合资企业占绝对控股地位打开了方便之门，但外资企业是否会抛开中方企业独自发展，还要考虑较多因素。剔除政策限制的影响，合资股比的结构本质上是中外双方在合资企业中不可被替代的价值附加的度量。不可否认，当前合资企业的新车型、核心技术绝大多数来源于外方，但中方的作用同样不容忽视。况且，在已经构建好的成熟中外合资企业模式下，进行重组和重新谈判，也并非完全没有成本和风险。因此，绝大多数外资车企不会短时间内盲目调整在合资企业中的股权占比。 【中信证券：顺丰控股目前估值仍颇具吸引力 继续强烈推荐】中信证券研报指出，对标海内外龙头测算盈利空间，远期顺丰电商标快的净利率或达5%~8%，我们保持较乐观的判断。完整的电商件产品分层体系基本形成，如果新的电商流量入口落地，2022年电商标快日均件量或迎来同比40%以上增长。对于通达系配送件量占比80%左右的淘系平台，消费者送货上门诉求和快递员配送效率之间的矛盾较为突出，顺丰派送上门竞争优势明显，若两者强强联合，想象空间广阔。阵痛期过后公司迎来产能爬坡带来的业绩持续改善的回报期，分部估值法下2022年目标市值4600亿左右，目前估值仍颇具吸引力，继续强烈推荐。 【中金：2021年外资“逆势”流入中国，加仓制造业】中金公司研报认为，外资的流入在2021年继续保持强劲，甚至在规模上超过了前几年。而从持股和配置的行业特征上看，外资当前绝对仓位仍然集中在消费类股票，家用电器、休闲服务和食品饮料等偏消费类的行业仍然是外资持股中绝对占比最高的板块；但从趋势上看，外资对于中国制造业的配置迅速提升，今年北向资金中有过半净买入都流向中游制造业，电气设备板块中宁德时代从2020年末的第九大外资重仓股跃升为第二大重仓股。 【研究机构上调特斯拉目标价至1313美元】Argus Research周二重申特斯拉的“买入”评级，将其目标价从1010美元上调至1313美元，意味着在周二收盘价1088.47美元基础上还能上涨逾20%，原因是特斯拉的盈利前景改善，而且马斯克似乎已完成了股票出售。此外，特斯拉最近宣布向其他电动汽车开放其超级充电网络，这“将在未来几年产生一个新的、潜在的巨大收入流。” 【经济日报：房地产行业还会好起来吗？】房地产行业还会好起来吗？回答这个问题，需要考量行业的变与不变。什么没变？房地产支柱产业的地位没有变。房地产市场的基本面没有变。上述两个“不变”表明，房地产业在国民经济中的地位和作用十分重要，实现稳字当头、稳中求进，畅通国民经济循环，需要房地产业的良性循环和健康发展。同时，我国当前的发展阶段所对应的住房需求依然能够为房地产行业未来发展起到重要的支撑作用。从这个意义上讲，房地产业需要“好起来”，也可以“好起来”。只不过，“好起来”的内涵变了。面对市场分化，房地产调控应因城施策，既抑制房地产泡沫，又防止大起大落。值得关注的是，市场好起来不应再走过度依赖房地产的老路，要避免一些城市房价再进入过快上行通道。“房住不炒”的底线不容突破，炒作房地产行为不应再有。通过不断完善房地产长效机制，实现房地产业的平稳健康发展，是“好”的真正内涵。 【7位专家前瞻12月份制造业PMI：多数认为将继续“站在”荣枯线上】多数专家预测，12月份PMI将继续“站在”荣枯线上，与11月份持平。苏宁金融研究院宏观经济研究中心副主任陶金表示，12月份外需增长仍然具有韧性，企业出口订单依然较多，同时中下游在传导效应下价格压力减小，产能利用率提升，制造业景气度总体上得到支撑，预计12月份制造业PMI与11月份持平，保持在荣枯线之上。（证券日报） 国际 马来西亚周三新增3683例新冠肺炎确诊病例。 市场消息：欧盟经济委员真蒂洛尼希望在2022年提出欧盟稳定条约改革。 【韩疾控首长：韩国疫情指标好转，奥密克戎风险犹存】韩国疾病管理厅厅长郑银敬指出，目前危重症和死亡病例数仍在增加，18-59岁人群加强针的接种和预约率（21.1%和36.2%）还较低，奥密克戎加速扩散或成为国内优势毒株的可能性仍然存在。 南非卫生部副部长：南非第四波新冠疫情持续的时间可能会很短。 澳大利亚S&amp;P/ASX 200指数收涨1.2%。 欧洲地中海地震中心：希腊克里特岛发生5.5级地震。 市场消息：阿联酋禁止来自埃塞俄比亚、赞比亚和津巴布韦的游客前往迪拜。 公报显示，土耳其将支持将黄金储蓄兑换成里拉。 【全球新增新冠病例连续第二天超过100万】据报道，快速传播的omicron变种病毒连续第二天使全球单日新增新冠病毒病例数超过百万例。从澳大利亚的新南威尔士州到美国的纽约州，新冠肺炎住院人数激增，给医疗系统带来压力。然而，一位英国免疫学家称，总体而言，奥密克戎毒株引发的住院率似乎比早期疫情爆发时低。最新的变异株与我们一年前看到的毒株不同。美国食品药品监督管理局（FDA）表示，快速检测的方法可能会漏掉一些奥密克戎毒株感染病例。 【文件显示：特斯拉CEO马斯克完成了与期权有关的股票出售计划】证券文件显示，特斯拉CEO马斯克周二完成了与他定于明年到期的期权有关的股票出售。“这项根据10b5-1规则进行的交易计划已于2021年12月28日完成，”文件说，指的是马斯克在9月通过一项交易计划设置的期权相关股票出售。文件显示，马斯克周二行使了购买160万股特斯拉股票的期权，并以10.2亿美元出售了934090股股票，支付与行使期权相关的税款。通过最新的这次交易，他已经行使了所有购买2286万股股票的期权，这些期权将于明年到期。 俄罗斯副总理诺瓦克：新冠病毒新毒株“德尔塔”和“奥密克戎”的传播对人口流动和经济的影响已经减弱，许多国家已经学会了适应它们。 印度奥密克戎毒株感染病例累计达781例。 印度新增9195例新冠肺炎确诊病例，新增302例死亡病例。 俄罗斯副总理诺瓦克：欧佩克+没有理会美国提高石油产量的呼吁，以便市场得到明确的中期指引。 俄罗斯副总理诺瓦克：要停止北溪2号项目是不可能的，俄罗斯不会考虑北溪2号得不到认证这个选项。 俄罗斯副总理诺瓦克：预计全球石油需求在2021年增加450-500万桶/日后，2022年将增加约400万桶/日。 俄罗斯副总理诺瓦克：欧洲的银行不愿投资石油和天然气上游项目，这将导致更多的短缺。美国或其他国家可能释放的战略石油储备对市场的影响将是短暂的。 俄罗斯副总理诺瓦克：希望北溪2号管道不会面临新的监管要求。 【韩国对所有入境人员的隔离检疫措施将延长至2月3日】韩国将把对所有入境者的10天强制隔离措施延长四周，从原定的1月6日结束推后至2月3日结束，以防新冠变异毒株omicron蔓延；将继续禁止来自南非等11个国家的旅客入境。韩国和新加坡——自11月15日起联合推出了疫苗通行通道安排——将暂时停售往返两国的机票。 欧盟外交与安全政策高级代表博雷利称，莫斯科有关停止欧盟和北约东扩的要求是“带有完全不可接受条件的纯俄罗斯议程”。（卫星新闻） 德国新增40043例新冠肺炎确诊病例。 市场消息：特斯拉首席执行官埃隆·马斯克的10b5-1交易计划于2021年12月28日完成。 菲律宾比索兑美元跌0.5%，至50.725，触及一个月低点。 市场消息：韩国将对所有入境人员强制隔离的措施期限延长4周。 韩国KOSPI指数日内跌幅达1%。 【拜登或将发布美国境内旅行疫苗接种要求】当地时间12月28日，美国总统拜登表示，如果白宫医疗团队建议，他将强制要求旅行者在接种新冠疫苗后，才能在美国境内旅行。拜登的首席医疗顾问安东尼·福奇12月26日被问及对国内旅行疫苗接种要求的看法时表示，“欢迎任何可以让人们接种新冠疫苗的事”。 日经225指数日内跌幅达1.00%。 市场消息：越南第四季度GDP同比增长5.22%（预期为增长3.90%）。 【马斯克累计卖出特斯拉股票已占其承诺出售的92.09%】据美国证交会最新公布文件，特斯拉CEO埃隆·马斯克12月28日当天卖出934090股特斯拉股票，估值为10.2亿美元，马斯克自11月8日以来累计出售约15702784股特斯拉股票，占其此前承诺股份数的92.09%。 据美国SEC文件，马斯克又出售价值10.2亿美元的特斯拉股票。 【调查：由于里拉疲软，土耳其12月通胀或将超30%】一项最新调查显示，因里拉波动幅度创历史新高导致物价上涨，土耳其12月的通胀年率料达到30.6%（此前预测中值介于26.4%-37.3%之间），为自2003年以来首次突破30%。过去四年的大部分时间里，土耳其的通胀率一直保持在两位数，远高于其他新兴市场国家。 【特斯拉劲敌Rivian宣布推迟大容量动力电池车型至2023年交付】 在发送给客户的邮件中，美国电动车制造商 Rivian 首席执行官 RJ Scaringe宣布，配置大容量动力电池的的电动皮卡车和 SUV 车型将推迟到2023年再交付。Scaringe介绍说，目前在美国和加拿大获得的大约7.1万辆R1T 皮卡车和R1S SUV电动车订单中，绝大部分属于小容量电池版本，单次充电可以续航 505 公里（314 英里）。（Electrek） 【分析：通胀加速侵蚀收入 英国家庭明年势将迎来“拮据之年”】据Resolution Foundation智库，随着能源成本飙升和通胀加速侵蚀收入，英国家庭正进入“拮据之年”。该机构在新年假期之前出炉得这份黯淡的报告中表示，实际薪资将在2022年事实上停滞不前，仅增长0.1％。英国通胀率已突破5％，明年初可能触及6％，创三十年来最高水平，这将打击已经竭力应对疫情持续经济影响的消费者。 【法国单日新增确诊病例接近18万例】当地时间28日，法国单日新增新冠确诊病例接近18万例。这是2020年新冠疫情暴发以来法国单日新增确诊病例的最高纪录。数据显示法国多项疫情指标仍在持续恶化，全法新冠发病率现已升至每10万居民中有800名感染者。专家普遍认为，导致目前疫情更加严重的主要原因是新冠病毒变异株奥密克戎毒株的快速传播。（中新社） 泰国新增2575例新冠肺炎确诊病例，新增17例死亡病例。 【苏丹一金矿发生坍塌事故造成至少38人死亡】苏丹矿产资源公司28日说，该国西科尔多凡州一座金矿当天发生坍塌事故，造成至少38人死亡。 据报道，救援工作仍在进行，伤者已被送到医院治疗。该金矿因为不符合开采条件，此前已被当地政府和其他部门责令关闭。不过，仍有矿工潜入矿井进行开采作业。苏丹矿产资源丰富，黄金生产和出口在非洲国家中均名列前茅。由于部分矿业企业安全意识淡薄、安全管理不善等原因，矿井坍塌等事故较为常见。（新华社） 【美药管局：抗体检测在检测奥密克戎毒株方面效果有限】美国食品和药物管理局 (FDA) 12月28日警告称，抗体检测在检测新冠变异病毒奥密克戎毒株方面或不太有效。美国药管局发布的公告显示，早期数据表明，抗体检测确实能检测出患者感染了奥密克戎毒株。但与核酸检测相比，抗体检测通常不太敏感，也不太可能发现非常早期的感染病例。美国药管局还提出建议，称“出现新冠肺炎症状的人或新冠肺炎患者密切接触者需进行后续的核酸检测，即使其抗体检测结果为阴性”。（央视新闻） 韩国新增5409例新冠肺炎确诊病例，新增36例死亡病例。 【南非研究：感染奥密克戎毒株可增强对德尔塔毒株的免疫力】最先发现“奥密克戎”的南非有研究显示，感染该毒株可提升对“德尔塔”变异毒株的免疫力，尤其是已接种疫苗的人。据路透社28日消息，这项研究分析33名打过疫苗和没打疫苗的人，他们都在南非感染“奥密克戎”毒株。作者发现，这些样本在第14天，“奥密克戎”毒株中和程度提升14倍，同时“德尔塔”变异毒株的中和程度也增加4.4倍。但这份研究只涵盖一小群人，且尚未通过同行评审。（海外网） 越南方面称，越南88.5%的18岁以上成年人接种了两剂新冠疫苗。 日经225指数开盘下跌0.25%，报28995.73点。 纳斯达克100指数期货在亚洲早盘交易中涨0.3％。 【股价今年飙升逾一倍，福特市值五年多来首次超通用】福特汽车股价周二收于20.77美元，市值为830亿美元，略高于通用汽车的829亿美元。这是福特市值五年多以来首次超过通用。福特市值上一次超过通用是在2016年9月14日，当时福特以482亿美元的市值收盘。福特股价今年上涨了一倍多，目前处于20年来的高点左右。 【美政府拟加强反垄断以缓解通胀 美国前财长：这不解决问题】近日，美国奥密克戎确诊病例大幅激增，通胀水平也居高不下。据报道，拜登政府在加强防疫措施的同时，正在推动更为严格的反垄断法，想要借此抑制美国飙升的通胀，然而美国前财长萨默斯日前则指出：这样做将是徒劳的，他表示，“总的来说，当政府与行业开战时，会抑制投资和随之而来的产能”，这对缓解通胀是不利的。（央视） 28日公布的数据显示，欧洲多国单日新增确诊数创新高，其中英国新增129471例，法国新增179807例，意大利新增78313例。（央视） 【ProShares计划推出专注于元宇宙的ETF】美国专业交易所交易产品 （ETP） 提供商ProShares周二向美国证券交易委员会提交申请，计划推出一个专注于元宇宙的交易所ETF，名为ProShares元宇宙主题ETF（ProShares Metaverse Theme ETF）。 如果获得批准，这只ETF将跟踪Solactive元宇宙主题指数的表现。该指数由提供或使用有关元宇宙的产品和服务的技术的公司组成。苹果、Meta和英伟达是该指数权重最高的股票。 【纽约州单日 新冠病毒住院人数创下自2020年4月以来最多】美国纽约州周二表示，住院人数增加了647人，达到6173人，这是自2020年4月上旬以来的最大单日增加。纽约因该病毒住院的总人数仍远低于去年接近19000人的峰值。omicron变种病毒带动美国 新冠病毒病例数激增，外界再度担心医院负荷能量。自12月初以来，纽约住院的患者人数几乎翻了一番。 澳大利亚S&amp;P/ASX 200指数涨1.0%，报7495.30点。 俄罗斯副总理诺瓦克表示，预计到2030年石油需求将从明年的约1亿桶/日增至1.1亿桶/日。（卫星新闻） 俄罗斯副总理诺瓦克：2021年世界石油需求将增长4.5-5百万桶/日，2022年将再增加400万桶/日。 澳大利亚S&amp;P/ASX200指数开盘涨0.7%。 【南非研究:感染”奥密克戎”毒株可增强对”德尔塔”毒株的免疫力】新冠病毒“奥密克戎”毒株（Omicron）在多国出现，逐渐成为主要传播的新冠病毒。最先发现“奥密克戎”的南非有研究显示，感染该毒株可提升对“德尔塔”变异毒株的免疫力，尤其是已接种疫苗的人。 周二（12月28日）纽约尾盘，CME比特币期货BTC主力合约报47540美元，较周一纽约尾盘跌7.28%，盘中交投于51045-47300美元区间。CME以太币期货DCR主力合约报3799.50美元，较周一跌7.30%，盘中交投于4069.00-3751.00美元区间。 离岸人民币（CNH）兑美元北京时间05:59报6.3745元，较周一纽约尾盘涨5点，盘中整体交投于6.3778-6.3703元区间。 美国总统拜登：本周未与美国民主党参议员曼钦进行对话。 【世卫组织：奥密克戎毒株已在英美等国成为主要流行毒株】当地时间12月28日，世卫组织发布新冠肺炎每周流行病学报告。报告指出，奥密克戎毒株的总体风险仍然很高。与德尔塔毒株相比，奥密克戎毒株具有传播优势，一些国家的发病率迅速上升，奥密克戎毒株已在英国、美国等国成为主要流行毒株，但南非的发病率出现下降。（央视） 贝莱德旗下安硕(ishares)公布的数据显示， 截至12月28日ishares Gold Trust黄金持有量490.95吨，较上一交易日持平；全球最大白银ETF–ishares Silver Trust白银持有量16640.34吨，较上一交易日减少83.42吨。 CNN恐惧与贪婪指数周二(12月28日)读数56，表明市场处在贪婪状态，较开盘下降1。 巴西最近24小时新增8,430例新冠肺炎病例，新增171例死亡病例。 据CME“美联储观察”：美联储明年1月维持利率在0%-0.25%区间的概率为95%，加息25个基点的概率为5%；明年3月维持利率在0%-0.25%区间的概率为39.8%，加息25个基点的概率为57.3%，加息50个基点的概率为2.9%；明年5月维持利率在0%-0.25%区间的概率为25.7%，加息25个基点的概率为51.1%，加息50个基点的概率为22.2%，加息75个基点的概率为1.0%。 澳大利亚维多利亚州最近24小时新增3,767例新冠肺炎病例，医院收治病患目前为397例、其中62人为重症患者。新南威尔士州最近24小时新增11,201例新冠肺炎病例，创当地疫情爆发以来单日新高，医院收治病患目前为625例、其中61人为重症患者。 巴西圣保罗证交所指数收跌0.65%，报10.5万点。加拿大股市效仿英国继续休市。 【美国单日新增新冠肺炎确诊病例超54万例 新增死亡病例超3千例】根据美国约翰斯·霍普金斯大学（JHU）数据，截至美东时间当天16时22分（北京时间12月29日凌晨5时22分），美国确诊新冠肺炎病例累计达53093904人，因新冠肺炎死亡累计人数达820419人。两项数据与24小时前相比，新增确诊543928人，新增死亡3023人。 WTI原油期货短线下挫0.05美元，最低触及76.04美元/桶，使得日内整体涨幅收窄至约0.6%，此前美国石油协会（API）发布行业版原油库存周报。 美国12月24日当周API原油库存 -309万桶，前值 -367.0万桶。美国12月24日当周API库欣原油库存 +159.4万桶，前值 +127.2万桶。美国12月24日当周API汽油库存 -31.9万桶，前值 +370.1万桶。美国12月24日当周API馏分油库存 -71.6万桶，前值 -84.9万桶。 【美股中概股多数收跌】亿邦国际跌超10%，途牛跌超9.4%，一起教育科技跌9.3%，掌门教育跌8%，趣头条跌超7.9%，爱奇艺跌6.1%，唯品会跌超5.3%，好未来跌超4.7%，网易有道跌超3.9%，腾讯跌约3.8%，雾芯科技、达达跌超3.3%，小赢科技、知乎跌超3.1%，金山云、百度跌超2%，拼多多跌超1.6%，小鹏汽车跌约1.5%，蔚来跌1.1%，贝壳涨约1%，百济神州涨2.1%，荔枝涨超3.6%，满帮涨超4.9%。 美股大类资产ETF多数收跌，恐慌指数做多跌约2.7%，农产品基金跌超0.9%，巴克莱美国可转债ETF跌超0.6%，美国房地产ETF涨超0.3%，美国布伦特原油基金涨约0.5%。 美股行业ETF涨跌各异，公用事业ETF涨0.9%，日常消费品ETF、全球航空业ETF涨超0.5%，网络股指数ETF跌超0.9%，半导体ETF跌约1%。 【美股芯片股普遍收跌】Wolfspeed收跌逾3.3%，迈威尔科技跌超3.1%，MPWR跌超2.5%，TER跌超2.3%，安森美跌约2.1%，英伟达跌超2.0%，应用材料跌约1.9%，科磊和莱迪思半导体（LSCC）跌约1.8%，SLAB、微芯科技、CYBE、赛灵思、拉姆研究、ENTG、MKSI至少跌1.0%，AMKR则涨超0.9%，格罗方德半导体（格芯）涨超2.1%。 A股 烟草板块持续回升，仙鹤股份涨超5%，中科信息、顺灏股份、民丰特纸跟涨。 白酒板块持续走低，古井贡酒跌超8%，迎驾贡酒、酒鬼酒、泸州老窖、广誉远、口子窖、金徽酒跌超5%。 氢燃料电池概念股继续活跃，春晖智控拉升涨近15%，首航高科、宝泰隆此前涨停，雪人股份、恒光股份、京城股份等涨幅居前。 片仔癀午后封住跌停，成交额35.46亿元。 【雪人股份上演“地天板”】雪人股份午后拉升触及涨停，该股早盘一度触及跌停。 片仔癀股价盘中一度触及跌停。 白酒概念午后持续走弱，古井贡酒跌近9%，贵州茅台跌近5%，泸州老窖、酒鬼酒，五粮液、舍得酒业跟跌。 电力板块午后持续低迷，上海电力此前跌停，华电能源、华能国际、吉电股份跟跌。 新冠检测板块午后持续拉升，九安医疗、济民医疗、西陇科学涨停，迪瑞医疗、麦克奥迪、天瑞仪器、阳普医疗跟涨。 国务院办公厅：依法依规，保护权益。强化信息分级分类管理，规范信息使用权限和程序，加强信息安全保护，防止信息泄露和非法使用。依法查处侵权行为，保护商业秘密和个人隐私，维护市场主体合法权益。 国务院办公厅：创新应用，防控风险。充分运用大数据等技术，完善信用评价体系，创新金融产品和服务，加大信贷资源向中小微企业倾斜力度。建立健全风险识别、监测、分担、处置等机制，提升风险防范能力。 【人气股三羊马复牌午后封住涨停 换手率超60%】人气股三羊马复牌后盘中股价再度涨停，实现开板后12连板，换手率超60%，成交额超11亿。 【国办：深化大数据应用 加强对中小微企业的金融服务】国办印发加强信用信息共享应用促进中小微企业融资实施方案的通知。通知要求，加强信用信息共享整合，深化大数据应用，支持创新优化融资模式，加强对中小微企业的金融服务，不断提高中小微企业贷款覆盖率、可得性和便利度。在依法依规、确保信息安全的前提下，逐步将纳税、社会保险费和住房公积金缴纳、进出口、水电气、不动产、知识产权、科技研发等信息纳入共享范围，打破“数据壁垒”和“信息孤岛”。 【连平：2022年中国经济可能超预期增长】植信投资首席经济学家兼研究院院长连平表示，2022年固定资产投资仍会成为经济平稳运行的“压舱石”，其中基建投资和制造业投资将会成为投资的主要推动力。预计2022年固定资产投资增长6.5%，其中基建投资增长8%，制造业投资增长8%，房地产投资增长4.5%。2022年经济增长有望前低后高，并且增速逐季收敛至正常水平；全年增长目标可能设置于5%-5.5%，并有望实现5.7%左右的增长。（上证报） 【四维图新及旗下世纪高通参与建设甘肃首个智能网联汽车测试应用基地】四维图新消息，近日，甘肃省公交建集团甘肃省智慧交通与智能网联汽车综合测试应用示范基地建成启动仪式在兰州新区举行，四维图新及旗下数字孪生城市生态服务商世纪高通参与到该示范基地项目建设，并展出高精度地图、智能网联方面成果。 【两市年内成交额255.52万亿元创历史新高，呈现三大变化】截至29日上午，沪深两市全年成交额达255.52万亿元，超过2015年的255.05万亿，创历史新高。变化一：北上资金成交额占比不断扩大，年内已超10%。变化二：成交放量背后，量化交易贡献或也颇大。变化三：市场波动逐渐缩小，今年沪指振幅或创历史最低。2021年初至今，上证指数振幅仅在12%出头，这一振幅比以往任何年度的上证指数振幅都要低。（证券时报） 【东吴期货：铁矿石大跌 黑色系承压震荡下跌】受到季节性需求减弱、冬储不及预期以及钢材降库缓慢三重利空影响，黑色系钢材期货大幅下行，也直接影响到钢厂的生产，从而降低铁矿石消费需求，铁矿石本周一改前期强势，自本周一起连续大幅小跌，目前已经跌破上涨趋势，东吴期货认为黑色系短线下跌中期弱势震荡，对铁矿石形成利空压制，预计后市领跌整个黑色系期货品种，建议逢反弹积极做空，激进者少量空单加码。 【工信部常国武：“十四五”时期重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等】工信部原材料工业司副司长常国武29日表示，“十四五”时期加快推动钢材产品提质升级，在航空航天、船舶与海洋工程装备、能源装备、先进轨道交通及汽车、高性能机械、建筑等领域推进质量分级分类评价，持续提高产品实物质量可靠性。支持钢铁企业瞄准下游产业升级与战略性新兴产业发展方向，重点发展高品质特殊钢、高端装备用特种钢、核心基础零部件用钢等关键品种，力争每年突破5种左右关键钢铁新材料，满足重大技术装备和重大工程的用钢需求。 【工信部：加快5G、AI等新一代信息技术在稀土行业融合应用】工业和信息化部原材料工业司副司长常国武表示，推动产业绿色智能转型。开展稀土矿绿色高效开采、绿色高效选冶等关键技术攻关，加强清洁生产新技术、新装备、新工艺应用。鼓励企业开展数字化、网络化、智能化改造升级，加快5G、人工智能、工业互联网等新一代信息技术在稀土行业的融合应用，提升工艺控制水平、生产效率和产品质量。统筹利用国内国际两种资源。适度有序投放稀土探矿权和采矿权，加大勘查力度，摸清储量家底。 【钢铁行业如何去产能？工信部提出4方面内容】工业和信息化部原材料工业司副司长常国武表示，“十四五”时期，我国钢铁工业仍然存在产能过剩压力，在资源保障、绿色低碳、产业集中度等方面问题还存在一些突出问题。为此，《规划》对钢铁等行业进一步推动供给侧结构性改革提出了具体要求，主要包括4方面内容：一是继续巩固去产能成果，严禁新增产能，健全长效机制。二是持续优化组织结构，推进兼并重组，做强做大龙头企业。三是持续提升供给质量，扩大高端产品供给，推进品种质量提档升级。四是大力推进绿色低碳转型，落实碳达峰实施方案，统筹减污降碳协同治理。（澎湃） 【中钢国际：子公司与印尼Stargate正式签订2x33MVA镍铁合金项目EPC合同】从中钢国际了解到，12月28日，中钢国际全资子公司中钢设备有限公司与印度尼西亚PT Stargate Mineral Asia正式签订2x33MVA镍铁合金项目EPC合同。根据合同，中钢设备负责设计、设备供货、安装和土建施工，项目主要内容为两台全密闭33MVA的镍铁合金矿热炉及其配套的干燥窑、回转窑、生产和工艺辅助设施、以及工厂公辅设施。 【工信部：“十四五”将在不锈钢、铸管等领域分别培育领航企业】工业和信息化部12月29日上午召开新闻发布会。工业和信息化部原材料工业司副司长常国武在发布会上表示，“十四五”将鼓励龙头企业实施兼并重组，打造若干世界一流超大型钢铁企业集团。依托优势企业，在不锈钢、特殊钢、无缝钢管、铸管等领域分别培育1～2家专业化领航企业。 航发控制：公司及子公司预计2022年度与中国航发系统内日常关联交易总额不超过44.7亿元，预计金额占公司最近一期经审计净资产的74.47%。 金马游乐：公司控股股东暨实控人邓志毅、刘喜旺、李勇均有继续共同控制公司并保持一致行动的意愿，并于12月28日续签了《一致行动协议》，协议有效期为一年。 【兴业科技拟3000万元投资安玉口腔医疗】兴业科技午间公告，公司以增资和受让股权的方式，以自有资金3000万元投资安玉口腔医疗科技（集团）有限公司，投资完成后，将持有安玉口腔医疗4.388%的股权；安玉口腔医疗及其下属子公司目前已经建立相对完整的口腔专业分类。 【发改委等部门同意贵州省等启动建设全国一体化算力网络国家枢纽节点】发改委等部门发函，同意贵州省、甘肃省、内蒙古自治区、宁夏回族自治区启动建设全国一体化算力网络国家枢纽节点。 【午评：A股全年成交额创历史记录 两市早盘震荡走低创指跌逾1%】12月29日消息，三大指数开盘涨跌不一，开盘后持续走低，创指、深成指跌幅先后扩大至1%。值得注意的是，截至早盘盘中，2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。板块方面，白酒等权重板块走弱，军工板块逆市冲高，航空股集体走强，盐湖提锂板块盘中走高。总体而言，市场情绪较为谨慎，个股涨跌参半，赚钱效应较差。从盘面上看，中船系、机场航运、盐湖提锂板块涨幅居前，农业种植、鸿蒙概念、白酒概念板块跌幅居前。 【良信股份入选2021“国家级绿色工厂”】良信股份消息，近日，国家工信部发布《2021年度绿色制造名单》，良信成功入选“国家级绿色工厂”。继入选2021上海市“绿色工厂”示范单位后，良信将以荣获国家级“绿色工厂”为契机，继续深入实施绿色制造理念，引领低压电器行业的绿色发展。 【巨人网络：公司将元宇宙游戏确定为长期布局的方向之一】巨人网络在互动平台表示，元宇宙被普遍认为是下一代互联网的形态。公司十分重视元宇宙趋势及其带给游戏产业的机遇。经过前期调研和论证，公司将元宇宙游戏确定为长期布局的方向之一。公司已经为旗下多款产品申请了元宇宙商标注册，后续将组建技术团队逐步探索。 深证成指日内跌幅达1.00%。 【《“十四五”原材料工业发展规划》印发：不再分别制定石化化工、钢铁、有色金属、建材等分行业“十四五”规划】工业和信息化部原材料工业司司长陈克龙表示，“十四五”期间，不再分别制定石化化工、钢铁、有色金属、建材等行业规划，而是首次将原材料工业整合起来进行规划。《规划》在发展目标中提出，到2025年原材料工业保障和引领制造业高质量发展的能力明显增强，增加值增速保持合理水平，在制造业中比重基本稳定；新材料产业规模持续提升，占原材料工业比重明显提高，初步形成更高质量、更好效益、更优布局，更加绿色、更为安全的产业发展格局。（21财经） 军工板块冲高，航天动力拉升封板，中国海防、贵航股份、爱乐达、宝钛股份、中航重机等跟涨。 【太安堂：公司在生殖健康领域有独特竞争优势 未来将加强扶持生殖系列新品种市场】太安堂在互动平台表示，公司生殖健康领域产品麒麟丸、参茸保胎丸、产后补丸等均为独家品种，公司在生殖健康领域有独特的竞争优势。公司未来在麒麟丸的研发、市场等方面将持续投入，同时加强对生殖系列新品种的市场扶持工作。逐步形成与主导产品麒麟丸优势互补的产品群，实现资源共享、协同增效。 【佐力药业：已建设完成第一期年产能800吨中药配方颗粒生产线】佐力药业在互动平台表示，已建设完成第一期中药配方颗粒生产线，年产能800吨。公司是浙江省中药配方颗粒科研专项试点企业，正积极推进中药配方颗粒国家标准和省级标准的备案工作。 【国信证券：2022年家电板块在价值与成长领域有望实现戴维斯双击】国信证券指出，2021年家电板块受到需求边际走弱、上游成本提升和海运及芯片等供应链压力的多重影响，估值的回调已相对充分。2022年以白电为代表的需求属性较刚的板块有望重演原材料价格高涨之后的修复行情，利润率具有3-5pct的修复潜力。而以集成灶、投影等为代表的渗透率尚处低位的新消费板块具备高成长、稳盈利的特性。因此在盈利低基数+估值回调的基础上，2022年家电板块在价值与成长领域都有望实现戴维斯双击。 航空股持续走强，吉祥航空接近涨停，南方航空、中国国航、华夏航空、中国东航、中信海直涨超5%。 白酒概念持续下挫，贵州茅台跌超3%。 【海关总署：RCEP实施在即 海关准备就绪】记者29日从海关总署获悉，在《区域全面经济伙伴关系协定》（RCEP）701项约束性义务中，海关总署单独或共同作为负责部门的共计174项，占比24.8%，目前已全面做好实施准备工作。据介绍，RCEP是目前全球最大的自贸协定，成员有中国、日本、韩国、澳大利亚、新西兰5国以及东盟10国，15个成员国总人口、经济体量、贸易总额均占全球总量约30%。2020年，我国对其他14个RCEP成员进出口总值10.22万亿元人民币，占我国同期进出口总值的31.7%。今年1-11月，中国对RCEP其他14个成员国进出口总值10.96万亿元，占我国外贸总值的31%。 沪深两市成交额突破5000亿。 【安徽宝镁年产30万吨高性能镁基轻合金及深加工项目举行开工仪式】云海金属消息，12月28日，长三角一体化安徽宝镁年产30万吨高性能镁基轻合金及深加工项目开工仪式在安徽省池州市青阳县经济开发区顺利举行。项目占地面积约2200亩，计划总投资148亿元，建设内容包括矿山开采、矿石加工、镁冶炼及镁合金深加工等，预计于2023年12月全面建成投产。 【2021年PET价格逐步攀升 全年涨幅40%】2021年PET市场匀速增长，下游消费量增加，饮料产量相比去年同期有所增加，1月初PET的价格是5533.33元/吨，截止到12月28日PET的价格是7750元/吨，全年增长40.06%，涨幅达到2200元/吨。 ( 生意社) 航空股逆市走高，吉祥航空涨超7%，南方航空、中国国航、中国东航、中信海直等跟涨。 沪深300指数日内跌幅达1.00%。 富时中国A50指数期货跌幅扩大至1.55％，沪深300指数日内跌幅扩大至1%。 【商务部：抓紧完善《出口管制法》配套法规 加快制定统一的出口管制清单】商务部有关负责人就中国的出口管制白皮书发布答记者问表示，抓紧完善《出口管制法》配套法规，加快制定统一的出口管制清单，积极开展出口管制多双边交流合作，广泛做好法律政策的宣贯，严格保护市场各方主体的合法权益，为营造市场化、法治化、国际化营商环境创造良好条件。（新华社） 【商务部：积极构建“政府引导、企业为主、多方联动”的出口管制合规体系】商务部有关负责人就中国的出口管制白皮书发布答记者问表示，下一步，中国将积极构建“政府引导、企业为主、多方联动”的出口管制合规体系，切实提高全社会出口管制合规意识，推动企业提升出口管制合规能力和水平，保障和服务高水平对外开放。 【宇信科技：与华为的强化纵深合作实现新突破 双方合作开始迈向华为各代表处】宇信科技官微消息，今年以来，宇信科技与华为的合作成果显著，最近，公司与华为强化纵深合作，实现新突破：12月23日，宇信科技董事长兼首席执行官洪卫东等赴华为四川代表处深入交流，双方确定从销售层面、产品层面、方案层面、商务层面等涵盖区域发展的多方面进行强沟通与强协同。 【建投能源：公司市场电价均已上调】建投能源在互动平台表示，公司市场电价均已上调，部分市场电价已在基准电价基础上上浮20%。 半导体及元件板块持续走弱，概伦电子跌超8%，世运电路、兆易创新、广东骏亚跟跌。 【A股2021年全年成交额再创历史新高】数据显示，沪深两市成交额超3700亿元，截至发稿2021年全年成交额超2015年的史上最高年度总成交额254.5万亿元，再创历史新高纪录。 【商务部：推进国际出口管制朝着公正、合理、非歧视的正确方向发展】商务部有关负责人就中国的出口管制白皮书发布答记者问时表示，中国主张，各国应当坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，切实维护符合真正多边主义的国际条约和机制的权威，创新安全理念，树立共同、综合、合作、可持续的全球安全观。特别是大国应当履行大国义务，展现大国责任担当，在出口管制领域推进国际共同安全，推进国际出口管制朝着公正、合理、非歧视的正确方向发展，不应当损害其他国家和平利用出口管制物项的正当权益，不应当对和平利用科技进步成果促进发展、正常国际科技交流与经贸合作、全球产业链供应链安全顺畅运转设置障碍。 中国出口管制白皮书： 中国主张，出口管制应当遵守公正、合理、非歧视原则，不应当损害其他国家和平利用出口管制物项的正当权益，不应当对和平利用科技进步成果促进发展、正常国际科技交流与经贸合作、全球产业链供应链安全顺畅运转设置障碍。 商务部有关负责人就中国的出口管制白皮书发布答记者问：中国主张，在出口管制国际合作中更好地实现各国权利平等、机会平等、规则平等，更加平衡地反映大多数国家意愿和利益，进一步发挥国际协调合作和多边机制的作用，妥善解决分歧和争端，共同营造和平稳定、平等互信、合作共赢的国际环境，使各国成为相互信任、平等合作的伙伴，携手推动构建人类命运共同体。 【国信证券：投影是目前新消费渗透率最低的领域之一 2022年增长预期强烈】国信证券研报认为，投影是目前新消费渗透率最低的领域之一，相对电视销量仅9%的渗透率叠加2021年的缺芯影响。芯片边际改善预期下，叠加头部品牌在海内外均有优质产品布局，2022年增长预期强烈。在产品和影响日益成熟背景下，若供应链好转预期落地，则国内和海外的销量有望实现共振高增。推荐全球微投龙头极米科技和激光显示全领域推进的光峰科技。 盐湖提锂概念股继续走强，西藏珠峰、国机通用2连板，久吾高科、天齐锂业、西藏城投、藏格矿业等涨超5%。 【中国出口管制白皮书：坚决反对滥用出口管制措施】任何国家和地区都不应滥用出口管制措施，无理实施歧视性限制措施，在防扩散问题上推行双重标准，甚至推动出口管制有关多边机制趋向歧视性和排他性。中国呼吁，在全球化日益深入、新技术不断涌现的今天，各国既应对出口管制有关风险和威胁实施有效管控，营造有利于经济社会发展的安全环境，也要积极推动科技发展的普惠共享，不断增进全人类福祉。 【中国首次发布出口管制的白皮书】国务院新闻办公室29日发布《中国的出口管制》白皮书。这是中国首次发布出口管制的白皮书，旨在全面介绍中国完善出口管制治理的立场、制度和实践，阐述中国维护世界和平与发展，维护国家安全和国际安全的主张和行动。出口管制是指对两用物项、军品、核以及其他与维护国家安全和利益、履行防扩散等国际义务相关的货物、技术、服务等物项出口，采取禁止或者限制性措施，是国际上通行的做法。（央视新闻） 国防军工板块持续拉升，中国海防涨超8%，菲利华、北摩高科、爱乐达跟涨。 CRO概念股拉升走强，睿智医药涨超8%，博腾股份、昭衍新药、海特生物、阳光诺和等跟涨。 抗病毒概念股继续活跃，创业板迦南科技封2板，精华制药、尖峰集团、康芝药业等多股涨停，睿智医药、森萱医药、万邦德等冲高。 油气开采板块走弱，仁智股份跌超4%，恒泰艾普、首华燃气、洲际油气跟跌。 “PR娄开债”盘中临时停牌，停牌前跌超26%。 数字货币概念股开盘走低，旗天科技跌超10%，智度股份、数码视讯、飞天诚信、新国都、优博讯等跌幅居前。 物流板块走弱，龙洲股份跌停，圆通速递、韵达股份、炬申股份跟跌。 CRO概念持续拉升，博腾股份涨超6%，昭衍新药、太龙药业、海特生物跟涨。 农业股开盘走低，新赛股份、万向德农跌超7%，万辰生物、荃银高科、丰乐种业、登海种业等跟跌。 中药股继续活跃，精华制药4连板，华森制药涨停，太龙药业、亚宝药业、佛慈制药跟涨。 电力板块开盘下挫，上海电力接近跌停，华电能源、京能电力跌超5%，华能国际、文山电力、华电国际、内蒙华电等跟跌。 盐湖提锂板块拉升走强，国机通用触及涨停，西藏珠峰、藏格矿业、蓝晓科技跟涨。 【永安期货5连扳】永安期货再度触及涨停，封单超100万手，已连续涨停5天。 元宇宙概念下挫走弱，湖北广电跌超9%，罗曼股份、宣亚国际、智度股份跟跌。 种植业与林业板块开盘下挫，新赛股份跌超5%，万向德农、万辰生物、华绿生物跟跌。 预制菜概念股开盘拉升，同庆楼涨停，味知香、惠发食品、龙大美食、广州酒家等跟涨，消息上，随着双节临近，预制菜迎来爆发式增长，对比去年同期，预制菜订单量涨幅超50%。 中船系开盘走强，久之洋涨近10%，中船汉光、中国动力、中船防务跟涨。消息上，中船科技正筹划重组事项。 科沃转债今日上市，开盘涨幅达30%，触发临停。 昊志机电跳空低开9.27%，公司实控人、董秘二人因涉嫌操纵证券、期货市场罪被金华市公安局指定居所监视居住。 湖南海利竞价涨停，公司拟收购海利锂电100%股权，布局新能源领域。 华嵘控股复牌一字跌停，公司终止购买上海芯超生物科技有限公司100%的股权。 三大股指开盘涨跌不一，沪指涨0.02％，深成指跌0.07％，创业板跌0.07％。 【次新股三羊马复牌后跌近8% 此前收获16连板遭遇特停】次新股三羊马复牌后跌近8%，三羊马于11月30日上市，此前16个交易日收获16个涨停，累计涨幅超过5倍。三羊马主营业务包括汽车整车物流、非汽车商品物流和仓储服务。 三大指数开盘涨跌不一，沪指高开0.02%，深成指低开0.07%，创业板指低开0.07%。 【18股获陆股通增仓超50% 振东制药增幅最大】截至12月28日，共有764只个股获陆股通增仓。其中，持股量环比增幅在50%以上的共有18只，环比增幅最大的是振东制药，陆股通最新持有518.92万股，持股量环比增幅达381.84%；环比增幅较大的还有汇金股份、阿尔特、火星人、永福股份、川恒股份等股。 【渤海证券：2022年“跨年行情”有望展开】渤海证券认为，回顾历年来A股岁末年初的表现，如无特殊事件冲击，在资金、政策以及业绩等因素的影响下，市场均会开启一段“跨年行情”。不过在而后的春季躁动过程中，需要注意节奏的把握，警惕资金阶段性兑收所带来的波动风险。跨年行情过程中，可重点关注钢铁，包括建筑建材、建筑装饰在内的房地产产业链，包括银行、券商在内的大金融，以及包括家用电器、医药生物、食品饮料、休闲服务在内的消费板块。 【中金：北向资金创开通来最大年度净流入 宁德时代跃升外资第二重仓股】中金报告称，尽管面临了多重不利因素，外资今年流入A股仍然强劲，北向资金创下开通以来最大年度净流入，宁德时代从2020年末的第九大外资重仓股跃升为第二大。报告指出，年初至今北向资金连续12个月净流入，年内流入超过4000亿元，累计净流入达到1.6万亿元，结构上主动型资金“接棒”指数纳入带来的被动资金成为主要增量来源。今年北向资金中有过半净买入都流向中游制造业，食品饮料行业获得最大卖出，但贵州茅台依然是外资的第一大重仓股。 【柳工：印度公司经营正常且前三季度销量大幅增长】柳工在互动平台回应投资者关切的近期印度政府相关举措对公司的影响时表示，公司全资子公司印度公司经营正常，且前三季度销量大幅增长。 【两市融资余额增加27.81亿元】截至12月28日，上交所融资余额报9096.66亿元，较前一交易日增加17.29亿元；深交所融资余额报8115.74亿元，较前一交易日增加10.52亿元；两市合计17212.4亿元，较前一交易日增加27.81亿元。 【中金：我国家装市场预计未来五年有望维持近两位数的复合增长】中金公司指出，我国家装市场当前规模超2万亿元，我们预计未来五年有望维持近两位数的复合增长。广阔的市场空间和高度分散的市场格局吸引着家装产业链上下游甚至其他行业的各类主体纷纷切入家装赛道，家装行业正发生着持续且深刻的演化与变革。结合各类主体开展家装业务的商业模式及其竞争优势，我们建议投资者关注以下三类标的：1）借助自身流量与供应商资源优势提供美居服务的房企/物企；2）沿家装业务链向前整合开展整装业务的定制家居公司；3）以内源流量为支撑、通过外部收购培育交付能力的房屋中介公司。 【中曼石油：公司在伊拉克所有项目全部处于正常运行状态】中曼石油公告，近日，多家媒体就公司在伊拉克办公场所遭袭的相关事宜进行了报道，目前，公司伊拉克所有项目全部处于正常运行状态，此次袭击事件不会影响公司马油项目及伊拉克其他项目的正常施工及运行，也不会对公司的生产经营产生影响。下一步，公司将加强与当地安全部门沟通，提升安保级别，确保伊拉克项目安全运行。 上海证交所上日融资余额上涨0.2%至9096.7亿元。 【彩虹新能源：深交所受理建议A股发行申请材料】彩虹新能源在港交所公告，公司已就建议A股发行向深交所提交包括A股招股说明书在内的申请材料，并于2021年12月28日收到深交所就本公司申请建议A股发行出具的受理通知书。 【经济日报：乘用车股比放开显示自信与底气】尽管5年前国家就明确股比开放时间表，但时至今日，仍有不少人担忧，彻底放开股比及合资企业不超过两家的限制，我国汽车企业能否经得住冲击。这些当然能够理解，但也不必过于忧虑。理由在于，股比放开确实为外方在华独资，或者对合资企业占绝对控股地位打开了方便之门，但外资企业是否会抛开中方企业独自发展，还要考虑较多因素。剔除政策限制的影响，合资股比的结构本质上是中外双方在合资企业中不可被替代的价值附加的度量。不可否认，当前合资企业的新车型、核心技术绝大多数来源于外方，但中方的作用同样不容忽视。况且，在已经构建好的成熟中外合资企业模式下，进行重组和重新谈判，也并非完全没有成本和风险。因此，绝大多数外资车企不会短时间内盲目调整在合资企业中的股权占比。 【中信证券：顺丰控股目前估值仍颇具吸引力 继续强烈推荐】中信证券研报指出，对标海内外龙头测算盈利空间，远期顺丰电商标快的净利率或达5%~8%，我们保持较乐观的判断。完整的电商件产品分层体系基本形成，如果新的电商流量入口落地，2022年电商标快日均件量或迎来同比40%以上增长。对于通达系配送件量占比80%左右的淘系平台，消费者送货上门诉求和快递员配送效率之间的矛盾较为突出，顺丰派送上门竞争优势明显，若两者强强联合，想象空间广阔。阵痛期过后公司迎来产能爬坡带来的业绩持续改善的回报期，分部估值法下2022年目标市值4600亿左右，目前估值仍颇具吸引力，继续强烈推荐。 歌尔股份：分拆所属子公司歌尔微电子至创业板上市申请获得深交所受理。 【北交所副总经理李永春：高质量建设北交所，助力资管行业在“双碳”领域更有作为】12月28日，全国中小企业股份转让系统公司副总经理、北京证券交易所副总经理李永春在“第三届中国资管行业ESG投资高峰论坛暨华夏理财年度投资策略会”上表示，设立北交所，就是要助力中小企业投融资更高效对接，促进产业与资本形成更良性的循环。资管机构是资本市场的重要机构投资者，也是价值投资、稳健投资和长期投资的践行者。在“双碳”投资领域，北交所可能为资管行业带来三方面新机遇。（上证报） 【经济日报：房地产行业还会好起来吗？】房地产行业还会好起来吗？回答这个问题，需要考量行业的变与不变。什么没变？房地产支柱产业的地位没有变。房地产市场的基本面没有变。上述两个“不变”表明，房地产业在国民经济中的地位和作用十分重要，实现稳字当头、稳中求进，畅通国民经济循环，需要房地产业的良性循环和健康发展。同时，我国当前的发展阶段所对应的住房需求依然能够为房地产行业未来发展起到重要的支撑作用。从这个意义上讲，房地产业需要“好起来”，也可以“好起来”。只不过，“好起来”的内涵变了。面对市场分化，房地产调控应因城施策，既抑制房地产泡沫，又防止大起大落。值得关注的是，市场好起来不应再走过度依赖房地产的老路，要避免一些城市房价再进入过快上行通道。“房住不炒”的底线不容突破，炒作房地产行为不应再有。通过不断完善房地产长效机制，实现房地产业的平稳健康发展，是“好”的真正内涵。 凯美特气：拟在宜章氟化学循环产业开发区范围内投资建设电子特种气体项目，项目总投资额约为7.2亿元人民币，分期分段建设。 三鑫医疗：全资子公司获得医疗器械经营许可证，有利于开拓血液透析系列产品特别是透析液的市场，提升公司血液透析产品的综合竞争力。 【深圳市长覃伟中到盐田港调研 推动“港产城”融合发展】12月28日，深圳市长覃伟中率队到盐田港调研，研究部署盐田港转型升级、疏港交通以及疫情防控、安全生产等工作。他强调，要深入实施交通强市战略，充分发挥盐田港航运枢纽作用，完善统筹协调机制，着力构建高质量的港口体系、产业体系、城市协作体系，推动“港产城”融合发展，努力建设全球海洋中心城市。要积极推动盐田港转型升级，强化疏港交通组织，大力发展“水水中转”“海铁联运”，推动港口作业车辆和机械新能源化。 【人民日报：深入推进高水平对外开放】人民日报刊发时评文章称，正是中国主动开放、逆势开放，为疫情阴霾下艰难复苏的世界经济带来“开放的春风”。开放是当代中国的鲜明标识。过去40多年中国经济发展是在开放条件下取得的，未来中国经济实现高质量发展也必须在更加开放的条件下进行。中国主动扩大对外开放，有利于在复杂严峻的形势下赢得战略主动，也必将给全球提供更大市场、为世界创造更多机遇。 大禹节水：与水利部淮河水利委员会、华为技术有限公司签订战略合作协议。 【易纲：进一步增强金融服务实体经济能力】人民日报刊发对中国人民银行行长易纲的采访，易纲表示，明年经济工作之所以强调“稳字当头、稳中求进”，是基于当前的国内外形势。从国内看，我国经济韧性强，长期向好的基本面不会改变，但面临需求收缩、供给冲击、预期转弱三重压力，必须着力稳定宏观经济大盘。2022年，人民银行将认真贯彻落实中央经济工作会议精神，进一步增强金融服务实体经济的能力。具体来说，主要体现为三个“稳”：一是货币信贷总量稳定增长。保持货币供应量和社会融资规模增速同名义经济增速基本匹配。二是金融结构稳步优化。精准施策，引导金融机构加大对实体经济特别是小微企业、科技创新、绿色发展的支持，支持高质量发展。三是综合融资成本稳中有降。 【10余省份部署电力市场化交易 电价浮动倒逼高耗能产业转型】近一个月以来，全国已有北京、广东、山东、陕西、宁夏、浙江等10余个省份对明年的电力市场化交易工作进行了部署。可以说，电力市场化交易，已在全国渐成燎原之势。受访专家表示，煤价电价挂钩联动，将逐步打开我国电价上浮空间，利好煤电企业，同时也将倒逼高耗能产业的转型升级。 除了头版内容，今天《人民日报》涉及财经的主要内容还包括：1、进一步增强金融服务实体经济能力（权威访谈·稳字当头、稳中求进：怎么看、怎么办）——访中国人民银行行长易纲；2、把舵定向稳驭舟——从中央经济工作会议部署看宏观政策稳健有效；3、《“十四五”智能制造发展规划》发布；4、韩正将同新加坡副总理王瑞杰共同主持召开中新双边合作机制会议；5、“让脱贫群众生活更上一层楼”（人民论坛）；6、深入推进高水平对外开放（人民时评）；7、播撒绿色发展的种子（现场评论）；8、开“办不成事”反映窗口 办群众难办的事（人民时评）；9、改变对职业教育的印象吧（快评）；10、连接设备数量超过7600万台套，服务企业逾160万家 工业互联网 赋能千百行（大数据观察·数说新跨越）；11、人民军队实现整体性革命性重塑（深入学习贯彻党的十九届六中全会精神）；12、增强文化自觉 坚定文化自信（2021特别报道）；13、抓住新一代移动通信发展新机遇（感言）；14、教育部推动各地各高校全面落实就业工作责任——全力促进更加充分更高质量就业；15、算算企业减负账（产经观察·市场主体活力这样激发①）；16、在降成本上下足功夫（观象台）；17、 中国企业为全球创造更多价值（新视点）。 今天《人民日报》头版的主要内容有：1、中共中央政治局召开专题民主生活会强调 弘扬伟大建党精神坚持党的百年奋斗历史经验 增加历史自信增进团结统一增强斗争精神 中共中央总书记习近平主持会议并发表重要讲话；2、习近平《同舟共济，继往开来，携手构建新时代中非命运共同体——在中非合作论坛第八届部长级会议开幕式上的主旨演讲》单行本出版。 【社论：保持政策连续性稳定性，促进房地产业良性循环和健康发展】随着央行已经在政策上着手满足居民和房地产企业的正常融资需求，按揭稀缺现象会得到改善，合理购房需求得到支撑，而房地产企业的正常融资需求得到支持，意味着房地产企业的资金链压力减轻，不着急通过降价换取销量回收资金，市场会逐步平稳和均衡。 （21财经） 【年末弱势震荡 板块轮动持续】浙商证券策略团队表示，岁末年初，资金“抱团”板块往往面临分化整固，股价波动也随之加大。例如，2018年初上证50分化、2020年初半导体分化、2021年初“茅指数”板块分化。在此基础上，随着“抱团”板块岁末年初的再均衡，市场进入结构切换窗口，波动也随之加大。（上证报） 【全国镁基储能材料创新联合体启动】12月28日，全国镁基储能材料创新联合体启动暨大湾区氢能产业技术研究院揭牌仪式，在光明招商智慧城举行。据悉，大湾区氢能产业技术研究院由广东省国研科技研究中心有限公司、重庆大学国家镁合金材料工程技术研究中心、广东省科学院新材料研究所等单位共同发起。旨在为大湾区在氢能创新创业人才集聚、示范性转化应用、战略性新兴产业培育等方面发挥主要科技支撑作用，力争成为国内外作有重要影响力的氢能高端研发、转化、测试和服务平台。 其他 【绍兴、宁波镇海鼓励企业员工留岗过年 “留岗红包”最高千元】浙江绍兴市、宁波镇海区相继出台加快企业复工复产、员工留岗过年的鼓励政策。绍兴将对春节期间留在绍兴且节后正常上班的规上工业企业、农业龙头企业等非本市户籍员工给予500~1000元“留岗红包”；镇海区补贴春节期间在规上工业企业、重大建设项目施工企业等一线岗位坚持工作的非宁波籍员工最高1000元的补贴。 【宁夏：力争到2025年各城市不再出现“城市看海”】从宁夏回族自治区政府办公厅获悉，《宁夏回族自治区城市内涝治理系统化实施方案》已正式印发。按照《实施方案》，到2025年，宁夏各城市历史上严重影响生产生活秩序的易涝积水点全面消除，老城区雨停后能够及时排干积水，低洼地区防洪排涝能力大幅提升，新城区不再出现“城市看海”现象。 【民航局：京广大通道建设目前已全面进入实施阶段】12月29日，从民航局京广大通道实施准备工作暨京广大通道实施工作领导小组第一次会议上了解到，京广大通道建设目前已全面进入实施阶段，纵贯我国南北2000多公里的空中大通道即将全面建成。当前，京广大通道建设工作已正式迈入收官阶段，根据工作安排，京广大通道方案将于2022年5月19日正式实施。 【海南省失业保险基金统收统支实施方案开始征求意见】据海南日报消息，《海南省失业保险基金统收统支实施方案（征求意见稿）》12月28日开始向社会公开征求意见。这是海南省人社厅12月28日披露的信息。根据征求意见稿，海南省将建成以政策全省统一为基础、以基金省级统收统支为核心、以基金预算管理为约束、以信息系统和经办管理为依托、以基金监督为保障的失业保险省级统收统支运作模式。 中国地震台网正式测定：12月29日13时08分在希腊克里特岛附近海域（北纬34.55度，东经25.05度）发生5.6级地震，震源深度60千米。 【杭州出台全国首个省会城市不动产登记地方政府规章】《杭州市不动产登记若干规定》日前已正式发布，将于2022年2月1日起施行，这是全国省会城市中首个由地方政府出台的不动产登记规章。 欧洲地中海地震中心：希腊克里特岛发生5.5级地震。 【浙江舟岱大桥正式通车】据浙江新闻消息，12月29日11时许，浙江舟岱大桥正式通车了。这也意味着宁波舟山港主通道项目全线建成通车。随着宁波舟山港主通道连接起舟山跨海大桥，舟山连岛高速公路总建设里程达到了74公里，跨越8个岛屿，拥有8座大桥，成为中国最长的连岛高速公路和规模最大的跨海桥梁群。 【国台办：大陆握有台海局势主导权主动权】国台办发言人马晓光29日表示，明年台海局势会进一步复杂严峻，不排除我们与民进党当局谋“独”挑衅和外部势力插手干预的斗争更尖锐、更激烈。我们坚信我们握有主导权和主动权。我们的政策非常清楚，我们愿意以最大诚意、尽最大努力争取和平统一的前景，但如果“台独”分裂势力挑衅逼迫甚至突破红线，我们将不得不采取断然措施。（新华社） 【马晓光总结2021年两岸关系：克难前行、稳中有进】国务院台办发言人马晓光29日在北京表示，2021年两岸关系复杂严峻，台海局势面临新一轮紧张。我们牢牢把握两岸关系发展主导权主动权，团结广大台湾同胞共同努力，推动两岸关系克难前行、稳中有进。展望2022年，马晓光表示，我们将深刻领会、全面贯彻新时代党解决台湾问题的总体方略和党中央对台工作决策部署，采取更加有力的措施，坚决粉碎“台独”分裂图谋，坚决反对外部势力干涉，继续推动两岸关系和平发展，勇于探索两岸融合发展新路，继续率先同台湾同胞分享发展机遇，促进两岸同胞心灵契合。（中新社） 【聂海胜在人民日报发文：勇做不负新时代的奋斗者攀登者】从神舟五号到神舟十三号，短短18年间，我国已成为世界上第三个独立掌握载人天地往返技术、独立掌握空间出舱技术、独立掌握交会对接技术、独立掌握空间建站技术的国家。艰难登天路，创新能铸就。唯有创新才能为筑梦九天搭建天梯、攻破天险、跨越天障。我们要不断强化创新精神，努力把创新战略变为创新举措，把创新口号变为创新行动，大力发展前瞻性、先导性、探索性、颠覆性技术。 【《广州市临空经济区条例》将于明年起正式施行】广州市12月29日召开新闻发布会，2022年1月1日起，《广州市临空经济区条例》将正式施行，广州空港经济区管委会开始在临空经济区行使广州市人民政府相应的管理权限，广州推进临空经济高质量发展将迎来加速度。 【陕西出血热病例持续增多 集中开展灭鼠活动】从相关部门获悉，陕西省爱国卫生运动委员会办公室近日印发《关于集中开展冬春季灭鼠活动切实做好流行性出血热防控工作的通知》，2021年12月底至2022年3月底，在全省集中开展以冬春季灭鼠活动、切实做好流行性出血热防控工作为主要内容的爱国卫生运动。（央视） 中国地震台网正式测定：12月29日11时57分在阿留申群岛（北纬54.55度，东经170.55度）发生5.5级地震，震源深度30千米。 【自然资源部：我国在海洋环流数值预报领域取得突破】从自然资源部了解到，由我国自主研发的“质量守恒海洋环流数值模式‘妈祖1.0’”今天（29日）正式发布。“质量守恒海洋环流数值模式”是自然资源部国家海洋环境预报中心自主研发的海洋数值预报模式，基于该模式建立的预报系统可通过获取卫星、海上浮标等监测数据，掌握全球海洋的海温、海水盐度、海洋环流等多个海洋要素的重要信息，实时再现和更新全球海洋环境变化。据了解，该预报模式攻克了一系列自主可控的关键技术，有效弥补我国海洋环流数值预报业务化模式应用的空白。 【台湾艺人王力宏会被列入劣迹艺人名单吗？国台办回应】12月29日上午，国台办举行例行新闻发布会，发言人马晓光就近期涉台热点话题回应。台湾中视记者：台湾艺人王力宏日前称将暂别演艺圈。请问大陆对王力宏会有何处罚？他会被列入劣迹艺人名单吗？马晓光：我们支持两岸文化交流的政策没有改变。对于在大陆进行的营业性演出活动，有关部门一贯依法依规管理，为的是引导更多内容健康、积极向上的文化产品进入市场。同时，我们鼓励支持演艺人员自觉弘扬行风艺德，不断提高思想品德修养、职业道德素养和人文艺术涵养，树立良好社会形象，做德艺双馨的文艺工作者。 【李佳琦按浙江消保委要求整改】双十一期间，浙江消保委发现李佳琦等带货主播存在违规问题。12月28日，浙江省消保委收到淘宝、抖音等五个平台及相关主播的整改报告。从提交的整改报告来看，各平台和涉事主播态度端正，提出整改措施切实可行，针对性强。涉及问题的相关主播也在省消保委规定时间内提交了整改说明。如李佳琦的运营方（美腕上海网络科技有限公司）表示立即停止销售相关商品，对库存所有商品进行更改，更改完毕且经过新一轮检测后，再重新上架相关商品。（浙样红TV） 【江苏政法委原书记王立科被公诉】江苏省委原常委、政法委原书记王立科涉嫌受贿、行贿、包庇纵容黑社会性质组织、伪造身份证件案，由国家监察委员会、吉林省长春市公安局分别调查、侦查终结，经最高人民检察院指定，由吉林省长春市人民检察院审查起诉。近日，长春市人民检察院已向长春市中级人民法院提起公诉。 【截至11月底 河北省市场主体总量居全国第7 达725.91万户】从今天河北省政府新闻办召开的河北市场监管持续深化“放管服”改革新闻发布会上获悉，截至11月底，全省市场主体总量达到725.91万户，居全国第7位，比去年同期增长5.63%，政务服务办事效率和质量受到企业群众的广泛好评。（河北日报） 【中国出口管制白皮书：坚决反对滥用出口管制措施】任何国家和地区都不应滥用出口管制措施，无理实施歧视性限制措施，在防扩散问题上推行双重标准，甚至推动出口管制有关多边机制趋向歧视性和排他性。中国呼吁，在全球化日益深入、新技术不断涌现的今天，各国既应对出口管制有关风险和威胁实施有效管控，营造有利于经济社会发展的安全环境，也要积极推动科技发展的普惠共享，不断增进全人类福祉。 【全国中小学幼儿园厕所基本达到安全清洁实用要求】教育部29日召开新闻发布会介绍，党的十八大以来，全国教育系统积极推进中小学、幼儿园改厕。2013年至2018年改造14.1万所中小学、幼儿园非卫生厕所。2019年，有关部门启动实施“中小学校‘厕所革命’行动计划”，完成了6.7万所中小学、幼儿园非卫生厕所改造，除个别地区少数学校外，全国中小学、幼儿园厕所基本达到了安全、清洁、实用的要求。 【教育部：为中西部农村免费培养定向本科医学生6.3万余人】教育部29日召开新闻发布会介绍，中西部农村订单定向免费本科医学生招生培养工作已累计培养6.3万余人。卓越农林人才教育培养计划2.0，支持建设196个涉农国家级一流本科专业建设点，加快培养急需紧缺涉农专业人才。此外，教育部继续面向农村和脱贫地区实施高校专项计划，累计招生82万人；“一村一名大学生计划”已升级为“乡村振兴人才培养计划”，累计招生87万人，毕业55万人。 【首批1000所全国国防教育示范学校创建工作启动 全国中小学符合条件可申报】据央视新闻29日消息，为加强军地合作，促进全国中小学校国防教育广泛深入开展，教育部、中央军委政治工作部近日印发《关于进一步做好中小学国防教育示范学校创建活动的通知》，同时启动首批1000所全国国防教育示范学校创建工作。创建活动面向全国中小学（含中等职业学校），由符合条件的中小学校自行申报，省级教育行政部门会同省军区系统遴选推荐，教育部和中央军委政治工作部复核认定、公布入选名单。 【文旅部：提醒游客元旦假期做好个人防护，平安健康出游】据文旅之声29日消息，2022年元旦假期即将来临，文化和旅游部提醒游客假期做好个人防护，平安健康出游。一、合理规划行程。提前了解出发地、目的地最新疫情防控政策，提前查询旅游景区开放、门票预约措施，合理规划旅游线路和时间。尽量避开热门景区和出行高峰时段，不前往中、高风险地区所在地市旅游。二、做好健康防护。自觉遵守疫情防控规定，戴口罩、勤洗手、少聚集、养成“一米线”好习惯。（证券时报网） 【北京地铁新开通线路将同步配置AED设备】本月底，北京将有9条（段）地铁新线开通运营。从北京地铁、京港地铁获悉，新开通线路将同步配置AED设备。AED是一种能够自动识别异常心律并给予电击除颤的急救设备，抢救心跳骤停患者的成功率远高于徒手心肺复苏。其最大特点是使用者无需具备专业背景，在接受一定时间的培训后，操作者即可使用该“救命神器”。 【港媒：港警国安处今早拘捕6人，包括“港独”艺人何韵诗】 综合“东网”和“星岛网”等港媒消息，香港警务处国家安全处人员于今天（29日）拘捕曾公然发布煽暴文章的网络媒体“立场新闻”6名高层或前高层人员，他们涉嫌违反《刑事罪行条例》第9及10条串谋发布煽动刊物罪，并搜查被捕人士的处所。 据了解，被拘捕6人为何韵诗、钟化权、周达智、吴霭仪、方敏生、林绍桐，当中5人为前董事，其余1人为署理总编辑，涉嫌提供平台发布煽动性文章，违反《刑事罪行条例》第9及10条串谋煽动意图罪。 （环球网） 【浙江定目标：到2025年科技人才总量达480万人】近日，浙江省科技厅印发《浙江省推进技术要素市场化配置改革行动方案》，提出到2025年，浙江技术要素配置机制更加完善；技术要素价值实现更加高效；技术与资本等要素更加融通，全省科技人才总量力争达到480万人；技术要素市场体系更加健全，全省技术交易总额达到2200亿元等目标。 【上海轨交全自动线路规模首度跃升世界第一】从昨天举行的上海轨道交通新闻通气会获悉，上海轨道交通14号线、18号线一期北段将于明天首班车起开通初期运营。届时，上海轨道交通全网络运营里程将增至831公里，线路增至20条，运营车站增至508座，换乘车站增至83座，网络规模继续领跑全球。同时，拥有包括10、14、15、18号线以及浦江线在内的5条全自动驾驶线路，运营里程增至167公里，规模首度跃升世界第一。（文汇报） 【张庭夫妇公司涉嫌传销被查？公司回应：运营正常，将积极配合相关部门工作】 28日晚间，话题#张庭#登上微博热搜首位。有消息称，林瑞阳张庭夫妇旗下公司上海达尔威贸易有限公司因涉嫌传销被查。对此，TST庭秘密29日凌晨在官方微博回应称，上海达尔威是一家合法经营的公司，自成立以来始终遵从政府指导，坚持合法经营，依法纳税；非常感谢河北石家庄政府指导公司排查风险，目前公司运营一切正常，公司将积极配合相关部门工作。 除了头版内容，今天《人民日报》涉及财经的主要内容还包括：1、进一步增强金融服务实体经济能力（权威访谈·稳字当头、稳中求进：怎么看、怎么办）——访中国人民银行行长易纲；2、把舵定向稳驭舟——从中央经济工作会议部署看宏观政策稳健有效；3、《“十四五”智能制造发展规划》发布；4、韩正将同新加坡副总理王瑞杰共同主持召开中新双边合作机制会议；5、“让脱贫群众生活更上一层楼”（人民论坛）；6、深入推进高水平对外开放（人民时评）；7、播撒绿色发展的种子（现场评论）；8、开“办不成事”反映窗口 办群众难办的事（人民时评）；9、改变对职业教育的印象吧（快评）；10、连接设备数量超过7600万台套，服务企业逾160万家 工业互联网 赋能千百行（大数据观察·数说新跨越）；11、人民军队实现整体性革命性重塑（深入学习贯彻党的十九届六中全会精神）；12、增强文化自觉 坚定文化自信（2021特别报道）；13、抓住新一代移动通信发展新机遇（感言）；14、教育部推动各地各高校全面落实就业工作责任——全力促进更加充分更高质量就业；15、算算企业减负账（产经观察·市场主体活力这样激发①）；16、在降成本上下足功夫（观象台）；17、 中国企业为全球创造更多价值（新视点）。 宏观 【国办印发加强信用信息共享应用促进中小微企业融资实施方案】国务院办公厅印发加强信用信息共享应用促进中小微企业融资实施方案的通知。方案提出，各地区、各部门要加快信用信息共享步伐，深化数据开发利用，创新优化融资模式，加强信息安全和市场主体权益保护，助力银行等金融机构提升服务中小微企业能力，不断提高中小微企业贷款可得性，有效降低融资成本，切实防范化解风险，支持中小微企业纾困发展，保持经济平稳运行，为构建新发展格局、推动高质量发展提供有力支撑。 【《2021中国制造强国发展指数报告》发布会在北京召开】2021年12月29日，由中国工程院、国家制造强国建设战略咨询委员会主办的《2021中国制造强国发展指数报告》发布会在北京召开。《报告》显示，2020年，面对错综复杂的国际环境和艰巨繁重的国内改革发展稳定任务，特别是在新冠肺炎疫情及中美贸易争端的严重冲击下，中国制造业经受住了巨大考验，实现了世界主要国家中制造强国发展指数最大增幅。《报告》总结了我国2015—2020年制造强国建设进程及经验。五年间，中国制造强国发展指数由105.78增长到116.02。（央视新闻） 国务院办公厅：依法依规，保护权益。强化信息分级分类管理，规范信息使用权限和程序，加强信息安全保护，防止信息泄露和非法使用。依法查处侵权行为，保护商业秘密和个人隐私，维护市场主体合法权益。 国务院办公厅：创新应用，防控风险。充分运用大数据等技术，完善信用评价体系，创新金融产品和服务，加大信贷资源向中小微企业倾斜力度。建立健全风险识别、监测、分担、处置等机制，提升风险防范能力。 【国办：深化大数据应用 加强对中小微企业的金融服务】国办印发加强信用信息共享应用促进中小微企业融资实施方案的通知。通知要求，加强信用信息共享整合，深化大数据应用，支持创新优化融资模式，加强对中小微企业的金融服务，不断提高中小微企业贷款覆盖率、可得性和便利度。在依法依规、确保信息安全的前提下，逐步将纳税、社会保险费和住房公积金缴纳、进出口、水电气、不动产、知识产权、科技研发等信息纳入共享范围，打破“数据壁垒”和“信息孤岛”。 【发改委等部门同意贵州省等启动建设全国一体化算力网络国家枢纽节点】发改委等部门发函，同意贵州省、甘肃省、内蒙古自治区、宁夏回族自治区启动建设全国一体化算力网络国家枢纽节点。 【海关总署：RCEP实施在即 海关准备就绪】记者29日从海关总署获悉，在《区域全面经济伙伴关系协定》（RCEP）701项约束性义务中，海关总署单独或共同作为负责部门的共计174项，占比24.8%，目前已全面做好实施准备工作。据介绍，RCEP是目前全球最大的自贸协定，成员有中国、日本、韩国、澳大利亚、新西兰5国以及东盟10国，15个成员国总人口、经济体量、贸易总额均占全球总量约30%。2020年，我国对其他14个RCEP成员进出口总值10.22万亿元人民币，占我国同期进出口总值的31.7%。今年1-11月，中国对RCEP其他14个成员国进出口总值10.96万亿元，占我国外贸总值的31%。 【商务部：抓紧完善《出口管制法》配套法规 加快制定统一的出口管制清单】商务部有关负责人就中国的出口管制白皮书发布答记者问表示，抓紧完善《出口管制法》配套法规，加快制定统一的出口管制清单，积极开展出口管制多双边交流合作，广泛做好法律政策的宣贯，严格保护市场各方主体的合法权益，为营造市场化、法治化、国际化营商环境创造良好条件。（新华社） 【商务部：积极构建“政府引导、企业为主、多方联动”的出口管制合规体系】商务部有关负责人就中国的出口管制白皮书发布答记者问表示，下一步，中国将积极构建“政府引导、企业为主、多方联动”的出口管制合规体系，切实提高全社会出口管制合规意识，推动企业提升出口管制合规能力和水平，保障和服务高水平对外开放。 【商务部：推进国际出口管制朝着公正、合理、非歧视的正确方向发展】商务部有关负责人就中国的出口管制白皮书发布答记者问时表示，中国主张，各国应当坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，切实维护符合真正多边主义的国际条约和机制的权威，创新安全理念，树立共同、综合、合作、可持续的全球安全观。特别是大国应当履行大国义务，展现大国责任担当，在出口管制领域推进国际共同安全，推进国际出口管制朝着公正、合理、非歧视的正确方向发展，不应当损害其他国家和平利用出口管制物项的正当权益，不应当对和平利用科技进步成果促进发展、正常国际科技交流与经贸合作、全球产业链供应链安全顺畅运转设置障碍。 【中国首次发布出口管制的白皮书】国务院新闻办公室29日发布《中国的出口管制》白皮书。这是中国首次发布出口管制的白皮书，旨在全面介绍中国完善出口管制治理的立场、制度和实践，阐述中国维护世界和平与发展，维护国家安全和国际安全的主张和行动。出口管制是指对两用物项、军品、核以及其他与维护国家安全和利益、履行防扩散等国际义务相关的货物、技术、服务等物项出口，采取禁止或者限制性措施，是国际上通行的做法。（央视新闻） 【北交所副总经理李永春：高质量建设北交所，助力资管行业在“双碳”领域更有作为】12月28日，全国中小企业股份转让系统公司副总经理、北京证券交易所副总经理李永春在“第三届中国资管行业ESG投资高峰论坛暨华夏理财年度投资策略会”上表示，设立北交所，就是要助力中小企业投融资更高效对接，促进产业与资本形成更良性的循环。资管机构是资本市场的重要机构投资者，也是价值投资、稳健投资和长期投资的践行者。在“双碳”投资领域，北交所可能为资管行业带来三方面新机遇。（上证报） 【人民日报：深入推进高水平对外开放】人民日报刊发时评文章称，正是中国主动开放、逆势开放，为疫情阴霾下艰难复苏的世界经济带来“开放的春风”。开放是当代中国的鲜明标识。过去40多年中国经济发展是在开放条件下取得的，未来中国经济实现高质量发展也必须在更加开放的条件下进行。中国主动扩大对外开放，有利于在复杂严峻的形势下赢得战略主动，也必将给全球提供更大市场、为世界创造更多机遇。 【易纲：进一步增强金融服务实体经济能力】人民日报刊发对中国人民银行行长易纲的采访，易纲表示，明年经济工作之所以强调“稳字当头、稳中求进”，是基于当前的国内外形势。从国内看，我国经济韧性强，长期向好的基本面不会改变，但面临需求收缩、供给冲击、预期转弱三重压力，必须着力稳定宏观经济大盘。2022年，人民银行将认真贯彻落实中央经济工作会议精神，进一步增强金融服务实体经济的能力。具体来说，主要体现为三个“稳”：一是货币信贷总量稳定增长。保持货币供应量和社会融资规模增速同名义经济增速基本匹配。二是金融结构稳步优化。精准施策，引导金融机构加大对实体经济特别是小微企业、科技创新、绿色发展的支持，支持高质量发展。三是综合融资成本稳中有降。 【个人养老金“活水”浇灌资本市场叶茂花开】2021年，养老保障第三支柱快速发展，多项试点工作加快推进，政策路径进一步明确。日前，中央全面深化改革委员会第二十三次会议审议通过《关于推动个人养老金发展的意见》，意味着个人养老金制度将扬帆启航。展望未来，个人养老金将对我国资本市场格局和经济社会发展带来深远影响。长线资金有望形成市场“压舱石”，提升机构化程度，加速推进社会责任投资，激发市场创新活力，促进实体经济发展。（中证报） 【7位专家前瞻12月份制造业PMI：多数认为将继续“站在”荣枯线上】多数专家预测，12月份PMI将继续“站在”荣枯线上，与11月份持平。苏宁金融研究院宏观经济研究中心副主任陶金表示，12月份外需增长仍然具有韧性，企业出口订单依然较多，同时中下游在传导效应下价格压力减小，产能利用率提升，制造业景气度总体上得到支撑，预计12月份制造业PMI与11月份持平，保持在荣枯线之上。（证券日报） 数据 【中汽协：2021年1-11月销量排名前十位的SUV生产企业共销售528.9万辆】据中国汽车工业协会统计分析，2021年1-11月，销量排名前十位的SUV生产企业共销售528.9万辆，占SUV销售总量的59.0%。在销量排名前十位的SUV生产企业中，与上年同期相比，上汽大众、上汽通用、一汽大众和吉利控股销量有所下降，其他企业均呈增长，其中奇瑞汽车、长安汽车和长城汽车增速更为明显。 国家统计局：经核算，2020年全国旅游及相关产业增加值为40628亿元，比上年下降9.7%，占国内生产总值（GDP）的比重为4.01%，比上年下降0.55个百分点。 国家统计局：经核算，2020年全国文化及相关产业增加值为44945亿元，比上年增长1.3%（未扣除价格因素，下同），占国内生产总值（GDP）的比重为4.43%，比上年下降0.07个百分点。 【分析：通胀加速侵蚀收入 英国家庭明年势将迎来“拮据之年”】据Resolution Foundation智库，随着能源成本飙升和通胀加速侵蚀收入，英国家庭正进入“拮据之年”。该机构在新年假期之前出炉得这份黯淡的报告中表示，实际薪资将在2022年事实上停滞不前，仅增长0.1％。英国通胀率已突破5％，明年初可能触及6％，创三十年来最高水平，这将打击已经竭力应对疫情持续经济影响的消费者。 美国12月24日当周API原油库存 -309万桶，前值 -367.0万桶。美国12月24日当周API库欣原油库存 +159.4万桶，前值 +127.2万桶。美国12月24日当周API汽油库存 -31.9万桶，前值 +370.1万桶。美国12月24日当周API馏分油库存 -71.6万桶，前值 -84.9万桶。 央行 【中国央行：12月29日将开展50亿元央行票据互换(CBS)操作】中国央行公告，为提高银行永续债的市场流动性，支持银行发行永续债补充资本，2021年12月29日（周三）中国人民银行将开展2021年第十二期央行票据互换（CBS）操作。本期操作量为50亿元，期限3个月，面向公开市场业务一级交易商进行固定费率数量招标，费率为0.10%，首期结算日为2021年12月29日，到期日为2022年3月29日（遇节假日顺延）。 【易纲：进一步增强金融服务实体经济能力】人民日报刊发对中国人民银行行长易纲的采访，易纲表示，明年经济工作之所以强调“稳字当头、稳中求进”，是基于当前的国内外形势。从国内看，我国经济韧性强，长期向好的基本面不会改变，但面临需求收缩、供给冲击、预期转弱三重压力，必须着力稳定宏观经济大盘。2022年，人民银行将认真贯彻落实中央经济工作会议精神，进一步增强金融服务实体经济的能力。具体来说，主要体现为三个“稳”：一是货币信贷总量稳定增长。保持货币供应量和社会融资规模增速同名义经济增速基本匹配。二是金融结构稳步优化。精准施策，引导金融机构加大对实体经济特别是小微企业、科技创新、绿色发展的支持，支持高质量发展。三是综合融资成本稳中有降。","categories":[{"name":"news","slug":"news","permalink":"https://www.datasciencebyexample.com/categories/news/"}],"tags":[]}],"categories":[{"name":"news","slug":"news","permalink":"https://www.datasciencebyexample.com/categories/news/"}],"tags":[]}